<?php

return [
    "backend" => [
        "roles" => [
            "created" => "भूमिका सफलतापूर्वक बनाई गई थी।",
            "deleted" => "भूमिका को सफलतापूर्वक हटा दिया गया था।",
            "setup" => "भूमिका को सफलतापूर्वक सेटअप किया गया था।",
            "updated" => "भूमिका को सफलतापूर्वक अपडेट किया गया था।"
        ],
        "users" => [
            "cant_resend_confirmation" => "वर्तमान में एप्लिकेशन उपयोगकर्ताओं को मैन्युअल रूप से अनुमोदित करने के लिए सेट है।",
            "confirmation_email" => "फ़ाइल पर पते पर एक नया पुष्टिकरण ई-मेल भेजा गया है।",
            "confirmed" => "उपयोगकर्ता को सफलतापूर्वक पुष्टि की गई थी।",
            "created" => "उपयोगकर्ता को सफलतापूर्वक बनाया गया था।",
            "deleted" => "उपयोगकर्ता को सफलतापूर्वक हटा दिया गया था।",
            "deleted_permanently" => "उपयोगकर्ता को स्थायी रूप से हटा दिया गया था।",
            "restored" => "उपयोगकर्ता को सफलतापूर्वक पुनर्स्थापित किया गया था।",
            "session_cleared" => "उपयोगकर्ता का सत्र सफलतापूर्वक साफ़ हो गया था।",
            "social_deleted" => "सामाजिक खाता सफलतापूर्वक निकाला गया",
            "unconfirmed" => "उपयोगकर्ता सफलतापूर्वक अन-पुष्ट हो गया था",
            "updated" => "उपयोगकर्ता को सफलतापूर्वक अपडेट किया गया था।",
            "updated_password" => "उपयोगकर्ता का पासवर्ड सफलतापूर्वक अपडेट किया गया था।"
        ]
    ],
    "frontend" => [
        "contact" => [
            "sent" => "आपकी जानकारी सफलतापूर्वक भेजी गई थी। हम जितनी जल्दी हो सके ई-मेल पर वापस जवाब देंगे।"
        ]
    ]
];
