<?php

return [
    "failed" => "ये प्रमाण हमारे रिकॉर्ड से मेल नहीं खाते हैं।",
    "proxyFraud" => "कृपया अपना प्रॉक्सी कनेक्शन अक्षम करें|",
    "countryLocationFraud" => "आपका चयनित देश आपके वर्तमान स्थान से मेल नहीं खाता है |",
    "zipCodeLocationFraud" => "आपका प्रदान किया गया ज़िप कोड आपके वर्तमान स्थान से मेल नहीं खाता है",
    "repeatedIPFraudRegister" => "सिस्टम ने एक धोखाधड़ी गतिविधि का पता लगाया। आप हमारे पैनल में पंजीकरण नहीं कर सकते।",
    "repeatedIPFraudLogin" => "सिस्टम ने एक धोखाधड़ी गतिविधि का पता लगाया। आप हमारे पैनल में प्रवेश नहीं कर सकते।",
    "general_error" => "आपके पास ऐसा करने के लिए पहुंच नहीं है।",
    "password_rules" => "पासवर्ड पर्याप्त मजबूत नहीं है",
    "password_used" => "आप एक पासवर्ड सेट नहीं कर सकते हैं जिसे आपने पहले इस्तेमाल किया है।",
    "socialite" => [
        "unacceptable" => ":provider एक स्वीकार्य लॉगिन प्रकार नहीं है।"
    ],
    "throttle" => "बहुत सारे लॉगिन प्रयास। कृपया फिर से प्रयास करें :seconds सेकंड।",
    "unknown" => "एक अज्ञात ग़लती हुई"
];
