<?php

return [
    "surveys" => [
        "heading" => "ब्लैकलिस्टेड",
        "blacklisted_text" => "आपको हमारे पैनल से ब्लैकलिस्ट कर दिया गया है और अब आपको किसी भी सर्वेक्षण में भाग लेने की अनुमति नहीं है",
        "reward_procedure" => "पुरस्कार प्रक्रिया के बारे में अधिक जानने के लिए, कृपया हमारी",
        "reward_text" => "पुरस्कार नीति देखें।",
        "report_text" => "किसी समस्या की रिपोर्ट करने या प्रतिक्रिया साझा करने के लिए, कृपया हमें",
        "support_mail" => "support@sjpanel.com ",
        "extra_space" => "पर लिखें",
        "countdown_text" => "सेकंड शेष हैं डैशबोर्ड को पुनर्निर्देशित करने के लिए",
        "hold_close_para" => "चूक गए! सर्वेक्षण बंद हो गया है। नए सर्वेक्षण के लिए जारी रखें पर क्लिक करें!",
        "take_another_survey" => "जारी रखना|",
        "hold_heading" => "बंद सर्वेक्षण"

    ],
    "ccpa_privacy" => [
        "heading_1" => "कैलिफोर्निया गोपनीयता अधिकार",
        "heading_2" => "हम आपकी व्यक्तिगत जानकारी कैसे एकत्र, उपयोग और साझा करते हैं?",
        "heading_3" => "आपका कैलिफोर्निया अधिकार",
        "heading_4" => "विशिष्ट सूचना और डेटा पोर्टेबिलिटी अधिकार तक पहुंच",
        "heading_5" => "हटाने का अनुरोध अधिकार",
        "heading_6" => "एक्सरसाइजिंग एक्सेस, डेटा पोर्टेबिलिटी और डिलीट राइट्स",
        "heading_7" => "प्रतिक्रिया समय और प्रारूप",
        "list_1_1" => "उस उपभोक्ता के बारे में हमने जो व्यक्तिगत जानकारी एकत्र की है।",
        "list_1_2" => "उस उपभोक्ता के बारे में हमने जो व्यक्तिगत जानकारी एकत्र की है, उसके लिए स्रोतों की श्रेणियां।",
        "list_1_3" => "उस व्यक्तिगत जानकारी को एकत्र करने या बेचने के लिए हमारा व्यवसाय या व्यावसायिक उद्देश्य।",
        "list_1_4" => "तृतीय पक्षों की श्रेणियां जिनके साथ हम उस व्यक्तिगत जानकारी को साझा करते हैं।",
        "list_1_5" => "उस उपभोक्ता के बारे में एकत्र की गई व्यक्तिगत जानकारी के विशिष्ट टुकड़े (जिसे डेटा पोर्टेबिलिटी अनुरोध भी कहा जाता है)।",
        "list_2_1" => "उस लेनदेन को पूरा करें जिसके लिए हमने व्यक्तिगत जानकारी एकत्र की है, उस सेवा को प्रदान करें जिसे एक उपभोक्ता ने अनुरोध किया है, उस उपभोक्ता के साथ हमारे व्यापार संबंधों के संदर्भ में यथोचित प्रत्याशित रूप से कार्रवाई करें, अन्यथा उस उपभोक्ता के साथ हमारा अनुबंध करें।",
        "list_2_2" => "सुरक्षा घटनाओं का पता लगाएं, दुर्भावनापूर्ण, भ्रामक, धोखाधड़ी या अवैध गतिविधि से बचाव करें या ऐसी गतिविधियों के लिए जिम्मेदार लोगों पर मुकदमा चलाएं।",
        "list_2_3" => "उन उत्पादों को पहचानने और सुधारने के लिए डीबग उत्पाद करें जो मौजूदा उद्देश्य को प्रभावित करते हैं।",
        "list_2_4" => "फ्री स्पीच एक्सरसाइज करें, दूसरे उपभोक्ता का अधिकार सुनिश्चित करें कि वे अपने फ्री स्पीच राइट्स का प्रयोग करें, या कानून द्वारा प्रदान किए गए दूसरे राइट का प्रयोग करें।",
        "list_2_5" => "कैलिफोर्निया इलेक्ट्रॉनिक संचार गोपनीयता अधिनियम (काल दंड संहिता q 1546 seq।) के साथ अनुपालन।",
        "list_2_6" => "सार्वजनिक हित में सार्वजनिक या सहकर्मी की समीक्षा किए गए वैज्ञानिक, ऐतिहासिक, या सांख्यिकीय अनुसंधान में संलग्न हैं जो अन्य सभी लागू नैतिकता और गोपनीयता कानूनों का पालन करता है, जब सूचना के विलोपन की संभावना असंभव प्रस्तुत कर सकती है या गंभीर रूप से शोध की उपलब्धि को ख़राब कर सकती है, अगर कोई उपभोक्ता पहले सूचित करता है सहमति।",
        "list_2_7" => "पूरी तरह से आंतरिक उपयोगों को सक्षम करें जो हमारे साथ उपभोक्ता के संबंधों के आधार पर उपभोक्ता अपेक्षाओं के साथ उचित रूप से संरेखित हों।",
        "list_2_8" => "कानूनी बाध्यता का अनुपालन।",
        "list_2_9" => "उस जानकारी के अन्य आंतरिक और वैध उपयोग करें जो उस संदर्भ के साथ संगत हैं जिसमें एक उपभोक्ता ने इसे प्रदान किया है।",
        "list_3_1" => "पर्याप्त जानकारी प्रदान करें जो सैंपल जंक्शन को एक उपभोक्ता को सत्यापित करने की अनुमति देता है वह व्यक्ति है जिसके बारे में हमने व्यक्तिगत जानकारी या एक अधिकृत प्रतिनिधि एकत्र किया है।",
        "list_3_2" => "पर्याप्त विवरण के साथ एक उपभोक्ता के अनुरोध का वर्णन करें, जो सैंपल जंक्शन को ठीक से समझने, मूल्यांकन और प्रतिक्रिया करने की अनुमति देता है।",
        "paragraph_10" => "अन्य व्यक्तिगत जानकारी, उदाहरणों में जब आप हमारे साथ पंजीकृत होते हैं, तो हमारे आईटी समर्थन डेस्क या अन्य सहायता चैनलों के माध्यम से सहायता प्राप्त करने के संदर्भ में चैट या मेल द्वारा हमारे सर्वेक्षण में भाग लेते हैं; या सदस्यता सेवा प्रदान करने में।",
        "paragraph_11" => "व्यावसायिक और व्यावसायिक उद्देश्य जिसके लिए हम यह जानकारी एकत्र करते हैं, हमारी गोपनीयता नीति में वर्णित है। तीसरे पक्षों की श्रेणियां जिन्हें हम एक व्यावसायिक उद्देश्य के लिए इस जानकारी का \"खुलासा\" करते हैं, गोपनीयता नीति में वर्णित हैं। इसके अलावा, हम आपके द्वारा प्रदान की गई जानकारी को कैसे सुरक्षित करते हैं, यह भी हमारी गोपनीयता नीति में वर्णित है।",
        "paragraph_12" => "एक उपभोक्ता के अन्य CCPA अधिकार और विकल्प",
        "paragraph_13" => "CCPA उपभोक्ताओं (कैलिफोर्निया निवासियों) को उनकी व्यक्तिगत जानकारी के बारे में विशिष्ट अधिकार प्रदान करता है। यह खंड एक उपभोक्ता के CCPA अधिकारों का वर्णन करता है और बताता है कि उन अधिकारों का उपयोग कैसे करें।",
        "paragraph_14" => "किसी उपभोक्ता को यह अनुरोध करने का अधिकार है कि हम उस उपभोक्ता को सैंपल जंक्शन के संग्रह के बारे में कुछ जानकारी का खुलासा करते हैं और पिछले 12 महीनों में उस उपभोक्ता की व्यक्तिगत जानकारी का उपयोग करते हैं। एक बार जब हम किसी उपभोक्ता के सत्यापित उपभोक्ता अनुरोध को प्राप्त करते हैं और पुष्टि करते हैं, तो हम खुलासा करेंगे:",
        "paragraph_15" => "एक उपभोक्ता को यह अनुरोध करने का अधिकार है कि सैंपल जंक्शन अपनी किसी भी व्यक्तिगत जानकारी को हटा दें, जिसे हमने कुछ अपवादों के अधीन एकत्र और बनाए रखा है। एक बार जब हम किसी उपभोक्ता के सत्यापन योग्य उपभोक्ता अनुरोध को प्राप्त करते हैं और पुष्टि करते हैं, तो हम अपने रिकॉर्ड से उपभोक्ता की व्यक्तिगत जानकारी को तब तक हटाएंगे (और हमारे सेवा प्रदाताओं और / या ग्राहकों को निर्देशित करें), जब तक कि कोई अपवाद लागू नहीं होता।",
        "paragraph_16" => "यदि हमारे या हमारे सेवा प्रदाताओं या ग्राहकों के लिए यह आवश्यक हो तो हम किसी उपभोक्ता के विलोपन अनुरोध को अस्वीकार कर सकते हैं:",
        "paragraph_17" => "ऊपर वर्णित पहुँच, डेटा पोर्टेबिलिटी और विलोपन अधिकारों का उपयोग करने के लिए, कृपया हमारे द्वारा एक सत्यापित उपभोक्ता अनुरोध प्रस्तुत करें:",
        "paragraph_18" => "हमें <a href=\"mailto:privacy@sjpanel.com\" style=\"text-decoration:none;\">privacy@sjpanel.com</a> पर ईमेल करें",
        "paragraph_19" => "यात्रा पर जाने वाले",
        "paragraph_1_intro" => "कैलिफोर्निया निवासियों की यह गोपनीयता स्थिति एसजे पैनल गोपनीयता नीति में निहित जानकारी को पूरक बनाती है। एसजे पैनल ने इस बयान को कैलिफोर्निया उपभोक्ता गोपनीयता अधिनियम 2018 (\"CCPA\") और अन्य कैलिफोर्निया गोपनीयता कानूनों का पालन करने के लिए अपनाया है, और यह पूरी तरह से \"उपभोक्ताओं\" पर लागू होता है क्योंकि यह शब्द CCPA में परिभाषित है। इस कथन में प्रयुक्त होने पर CCPA में परिभाषित किसी भी शब्द का वही अर्थ है।",
        "paragraph_2" => "इस खंड के प्रयोजनों के लिए \"व्यक्तिगत जानकारी\" का अर्थ कैलिफोर्निया उपभोक्ता गोपनीयता अधिनियम (\"CCPA\") है।",
        "paragraph_20" => "हमें + 91-11-4567-0889 पर कॉल करना",
        "paragraph_21" => "केवल एक उपभोक्ता या एक व्यक्ति जो कैलिफोर्निया के राज्य सचिव के साथ पंजीकृत है, जो एक उपभोक्ता किसी उपभोक्ता की ओर से कार्य करने के लिए अधिकृत करता है, उपभोक्ता की व्यक्तिगत जानकारी से संबंधित एक उपभोक्ता अनुरोध कर सकता है। एक उपभोक्ता उस उपभोक्ता के नाबालिग बच्चे की ओर से एक सत्यापित उपभोक्ता अनुरोध भी कर सकता है।",
        "paragraph_22" => "एक उपभोक्ता केवल 12 महीने की अवधि में दो बार एक्सेस या डेटा पोर्टेबिलिटी के लिए एक सत्यापन योग्य उपभोक्ता अनुरोध कर सकता है। सत्यापन योग्य उपभोक्ता अनुरोध होना चाहिए:",
        "paragraph_23" => "यदि हम उपभोक्ता की पहचान या अधिकार का सत्यापन नहीं कर सकते हैं तो हम किसी उपभोक्ता के अनुरोध का जवाब नहीं दे सकते हैं या उस उपभोक्ता से संबंधित व्यक्तिगत जानकारी की पुष्टि नहीं कर सकते हैं। एक सत्यापित उपभोक्ता अनुरोध करने के लिए उपभोक्ता को हमारे साथ खाता बनाने की आवश्यकता नहीं है। हम केवल अनुरोध करने के लिए अनुरोधकर्ता की पहचान या प्राधिकरण को सत्यापित करने के लिए एक सत्यापन योग्य उपभोक्ता अनुरोध में प्रदान की गई व्यक्तिगत जानकारी का उपयोग करेंगे।",
        "paragraph_24" => "हम इसकी प्राप्ति के 45 दिनों के भीतर एक सत्यापन योग्य उपभोक्ता अनुरोध का जवाब देने का प्रयास करते हैं। यदि हमें अधिक समय (90 दिनों तक) की आवश्यकता है, तो हम उपभोक्ता को लिखित रूप में कारण और विस्तार की अवधि के बारे में सूचित करेंगे। हम मेल या इलेक्ट्रॉनिक रूप से अपनी लिखित प्रतिक्रिया देंगे। हमारे द्वारा प्रदान किए गए किसी भी खुलासे में केवल 12 महीने की अवधि होगी, जो उपभोक्ता के अनुरोध की प्राप्ति से पहले होगी। जो प्रतिक्रिया हम प्रदान करते हैं, वह उन कारणों की भी व्याख्या करेगा जो हम अनुरोध का अनुपालन नहीं कर सकते, यदि लागू हो। डेटा पोर्टेबिलिटी अनुरोधों के लिए, हम एक उपभोक्ता की व्यक्तिगत जानकारी प्रदान करने के लिए एक प्रारूप का चयन करेंगे जो आसानी से उपयोग करने योग्य है और एक उपभोक्ता को बाधा के बिना एक इकाई से दूसरी इकाई तक जानकारी प्रसारित करने की अनुमति देनी चाहिए।",
        "paragraph_25" => "जब तक यह अत्यधिक, दोहराव या प्रकट रूप से निराधार नहीं होता है, तब तक हम किसी उपभोक्ता के सत्यापन योग्य उपभोक्ता अनुरोध को संसाधित या प्रतिक्रिया देने के लिए शुल्क नहीं लेते हैं। यदि हम यह निर्धारित करते हैं कि अनुरोध शुल्क वसूल करता है, तो हम उपभोक्ता को बताएंगे कि हमने वह निर्णय क्यों किया और उस उपभोक्ता के अनुरोध को पूरा करने से पहले उपभोक्ता को लागत अनुमान प्रदान करें।",
        "paragraph_26" => "गैर भेदभाव",
        "paragraph_27" => "एसजे पैनल तीसरे पक्ष (कैलिफोर्निया सिविल कोड .1 1798.100–1798.199, जिसे कैलिफोर्निया उपभोक्ता गोपनीयता अधिनियम 2018 के रूप में भी जाना जाता है) के लिए व्यक्तिगत जानकारी नहीं बेचता है।",
        "paragraph_3" => "हमने पिछले बारह (12) महीनों में व्यक्तिगत जानकारी की निम्नलिखित वैधानिक श्रेणियां एकत्र की हैं:",
        "paragraph_4_1" => "पहचानकर्ता,",
        "paragraph_4_2" => "जैसे नाम, ई-मेल पता, मेलिंग पता और फ़ोन नंबर। हम यह जानकारी सीधे आपसे या तीसरे पक्ष के स्रोतों से एकत्र करते हैं।",
        "paragraph_5_1" => "वाणिज्यिक जानकारी,",
        "paragraph_5_2" => "जैसे कि सदस्यता रिकॉर्ड। हम सीधे आपसे यह जानकारी एकत्र करते हैं",
        "paragraph_6_1" => "इंटरनेट या नेटवर्क की जानकारी,",
        "paragraph_6_2" => "जैसे ब्राउज़िंग और खोज इतिहास। हम आपके डिवाइस से सीधे यह जानकारी एकत्र करते हैं।",
        "paragraph_7_1" => "जियोलोकेशन डेटा,",
        "paragraph_7_2" => "जैसे कि आईपी एड्रेस। हम आपकी डिवाइस से यह जानकारी एकत्र करते हैं।",
        "paragraph_8_1" => "वित्तीय जानकारी,",
        "paragraph_8_2" => "जैसे कि भुगतान जानकारी या वित्तीय खाता संख्या आपको इनाम अंक प्रदान करने की प्रक्रिया में। हम आपसे यह जानकारी एकत्र करते हैं।",
        "paragraph_9" => "अनुमान।"
    ],
    "cookie" => [
        "details" => "यह एसजे पैनल के लिए कुकी नीति है, जहां से सुलभ है",
        "disabling_cookie" => [
            "details" => "आप अपने ब्राउज़र पर सेटिंग्स को समायोजित करके कुकीज़ की सेटिंग को रोक सकते हैं (यह कैसे करें इसके लिए अपना ब्राउज़र सहायता देखें)। इस बात से अवगत रहें कि कुकीज़ को निष्क्रिय करना इस और कई अन्य वेबसाइटों की कार्यक्षमता को प्रभावित करेगा जो आप जाते हैं। कुकीज़ को निष्क्रिय करने का परिणाम आमतौर पर इस साइट की कुछ कार्यक्षमता और विशेषताओं को अक्षम करना होगा। इसलिए यह अनुशंसा की जाती है कि आप कुकीज़ को अक्षम न करें",
            "heading" => "कुकीज़ अक्षम करना"
        ],
        "email" => [
            "details" => "ईमेल: contact@एसजेpanel.com"
        ],
        "heading" => "कूकी नीति",
        "login_related" => [
            "details" => "जब आप लॉग इन होते हैं तो हम कुकीज़ का उपयोग करते हैं ताकि हम इस तथ्य को याद रख सकें। यह आपको नए पृष्ठ पर जाने के लिए हर एक बार लॉग इन करने से रोकता है। जब आप लॉग इन करते हैं तो यह कुकीज़ आमतौर पर हटा दी जाती हैं या साफ कर दी जाती हैं, ताकि आप लॉग इन करने पर प्रतिबंधित सुविधाओं और क्षेत्रों तक पहुँच बना सकें।",
            "heading" => "संबंधित कुकीज़ लॉगिन करें"
        ],
        "more_info" => [
            "details" => "उम्मीद है कि आपके लिए चीजों को स्पष्ट किया गया है और जैसा कि पहले उल्लेख किया गया था कि अगर ऐसा कुछ है जो आपको यकीन नहीं है कि आपको जरूरत है या नहीं, तो आमतौर पर कुकीज़ को सुरक्षित रखने के लिए यह सुरक्षित है कि यह उन विशेषताओं में से एक है जो आप हमारी साइट पर उपयोग करते हैं।",
            "details_1" => "हालाँकि यदि आप अभी भी अधिक जानकारी की तलाश में हैं तो आप हमारे पसंदीदा संपर्क तरीकों में से एक के माध्यम से हमसे संपर्क कर सकते हैं:",
            "heading" => "अधिक जानकारी"
        ],
        "question" => [
            "details_1" => "जैसा कि लगभग सभी पेशेवर वेबसाइटों के साथ आम प्रथा है कि यह साइट कुकीज़ का उपयोग करती है, जो आपके अनुभव को बेहतर बनाने के लिए आपके कंप्यूटर पर डाउनलोड की जाने वाली छोटी फाइलें हैं। यह पृष्ठ बताता है कि वे किस जानकारी को इकट्ठा करते हैं, हम इसका उपयोग कैसे करते हैं और हमें कभी-कभी इन कुकीज़ को संग्रहीत करने की आवश्यकता क्यों होती है। हम यह भी साझा करेंगे कि आप इन कुकीज़ को संग्रहीत होने से कैसे रोक सकते हैं लेकिन यह साइट की कार्यक्षमता के कुछ तत्वों को डाउनग्रेड या 'ब्रेक' कर सकता है।",
            "details_2" => "कुकीज़ के बारे में अधिक सामान्य जानकारी के लिए HTTP कुकीज़ पर विकिपीडिया लेख देखें।",
            "heading" => "कुकीज़ क्या हैं"
        ],
        "site_preferences" => [
            "details" => "इस साइट पर आपको शानदार अनुभव प्रदान करने के लिए हम आपकी वरीयताओं को सेट करने के लिए कार्यक्षमता प्रदान करते हैं कि जब आप इसका उपयोग करते हैं तो यह साइट कैसे चलती है। आपकी प्राथमिकताओं को याद रखने के लिए हमें कुकीज़ सेट करने की आवश्यकता है ताकि जब भी आप किसी पृष्ठ के साथ बातचीत करते हैं तो यह जानकारी आपकी प्राथमिकताओं से प्रभावित हो।",
            "heading" => "साइट वरीयताएँ कुकीज़"
        ],
        "the_cookie_we_set" => [
            "heading" => "कुकीज़ हम सेट करते हैं"
        ],
        "third_party" => [
            "details" => "कुछ विशेष मामलों में हम विश्वसनीय तृतीय पक्षों द्वारा प्रदान की गई कुकीज़ का भी उपयोग करते हैं। निम्नलिखित अनुभाग विवरण जो इस साइट के माध्यम से आपका सामना कर सकता है।",
            "details_1" => "यह साइट Google Analytics का उपयोग करती है जो वेब पर सबसे व्यापक और विश्वसनीय विश्लेषिकी समाधानों में से एक है, जिससे हमें यह समझने में मदद मिलती है कि आप साइट और उन तरीकों का उपयोग कैसे करते हैं जिनसे हम आपके अनुभव को बेहतर बना सकते हैं। ये कुकीज़ ऐसी चीज़ों को ट्रैक कर सकती हैं जैसे कि आप साइट पर कितने समय बिताते हैं और आपके द्वारा देखे जाने वाले पृष्ठ हम आकर्षक सामग्री का उत्पादन करना जारी रख सकते हैं।",
            "details_2" => "Google Analytics कुकीज़ के बारे में अधिक जानकारी के लिए, आधिकारिक Google Analytics पृष्ठ देखें।",
            "details_3" => "हम इस साइट पर सोशल मीडिया बटन और / या प्लगइन्स का भी उपयोग करते हैं जो आपको विभिन्न तरीकों से अपने सामाजिक नेटवर्क से जुड़ने की अनुमति देते हैं। इन सहित निम्नलिखित सोशल मीडिया साइटों को काम करने के लिए; Facebook, Google, Github, LinkedIn, Twitter और Instagram हमारी साइट के माध्यम से कुकीज़ सेट करेंगे जिनका उपयोग आपकी साइट पर आपकी प्रोफ़ाइल को बढ़ाने के लिए किया जा सकता है या वे अपनी संबंधित गोपनीयता नीतियों में उल्लिखित विभिन्न उद्देश्यों के लिए रखे गए डेटा में योगदान कर सकते हैं।",
            "heading" => "थर्ड पार्टी कूकीज"
        ],
        "use_cookie" => [
            "details" => "हम नीचे विस्तृत कारणों के लिए कुकीज़ का उपयोग करते हैं। दुर्भाग्य से ज्यादातर मामलों में कुकीज़ को अक्षम करने के लिए कोई उद्योग मानक विकल्प नहीं हैं, वे पूरी तरह से कार्यक्षमता और सुविधाओं को अक्षम किए बिना इस साइट पर जोड़ते हैं। यह अनुशंसा की जाती है कि आप सभी कुकीज़ पर छोड़ दें यदि आप सुनिश्चित नहीं हैं कि आपको उनकी आवश्यकता है या नहीं, यदि वे उपयोग की जाने वाली सेवा प्रदान करने के लिए उपयोग की जाती हैं।",
            "heading" => "हम कुकीज़ का उपयोग कैसे करें"
        ]
    ],
    "cookies_2" => [
        "at" => "पर",
        "details_1" => ", हम अपनी वेबसाइट का उपयोग करके आगंतुकों से एकत्र किए गए किसी भी डेटा की गोपनीयता और सुरक्षा का सम्मान करने का प्रयास करते हैं, जबकि हम प्रासंगिक डेटा सुरक्षा नियमों और विनियमों के तहत एक व्यक्तिगत डेटा नियंत्रक के रूप में कार्य करते हैं। हमारी वेबसाइट कुकीज़, स्थानीय भंडारण वस्तुओं, के साथ संयोजन में कुकीज़ का उपयोग करती है, और इसी तरह के उपकरणों (सामूहिक रूप से, \"कुकीज़\" जब तक अन्यथा उल्लेख नहीं किया जाता है) आपको वेबसाइट के अन्य उपयोगकर्ताओं से अलग करने के लिए। यह आपको एक अच्छा अनुभव प्रदान करने, हमारी सेवा में सुधार करने और वेबसाइट का उपयोग करते समय विज्ञापनों और सामग्री को वैयक्तिकृत करने में हमारी मदद करता है। ।",
        "details_2" => "यह कुकी नीति (<b> \"कुकी नीति\" </ b>) वेबसाइट पर हमारे द्वारा उपयोग किए जाने वाले कुकीज़ के प्रकार और उनके उपयोग के लिए हमारे उद्देश्यों का वर्णन करती है।",
        "details_3" => "यदि आपके पास इस कुकी सूचना के बारे में कोई प्रश्न हैं, तो कृपया हमें privacy@samplejunction.com पर संपर्क करें। कुकीज़ का अधिक पूर्ण विवरण और सूची जो हम वर्तमान में वेबसाइट पर उपयोग करते हैं, कृपया इस दस्तावेज़ की धारा 5 में पाई गई हमारी कुकी सूची की समीक्षा करें। हमारी गोपनीयता प्रथाओं के बारे में अधिक जानकारी के लिए, कृपया हमारी गोपनीयता नीति की समीक्षा करें:",
        "details_4" => "यदि आपके पास इस नोटिस या डेटा गोपनीयता के बारे में कोई प्रश्न या टिप्पणी है, तो कृपया हमें privacy@samplejunction.com पर संपर्क करें।",
        "details_5" => "कृपया इस कुकी सूचना को ध्यान से पढ़ें कि हम कुकीज़ का उपयोग क्यों करते हैं और आपके और उनके बारे में जो जानकारी एकत्र करते हैं।",

        "details_6" => "यदि आपके इस कुकी नोटिस के बारे में कोई प्रश्न हैं, तो कृपया हमसे privacy@samplejunction.com पर संपर्क करें। वेबसाइट पर वर्तमान में उपयोग किए जा रहे कुकीज़ की अधिक संपूर्ण विवरण और सूची के लिए, कृपया इस दस्तावेज़ के अनुभाग 5 में पाई गई हमारी कुकी सूची की समीक्षा करें। हमारी गोपनीयता प्रथाओं के बारे में अधिक जानकारी के लिए, कृपया हमारी समीक्षा करें",

        "last_updated" => "आखरी अपडेट:",
        "points_1" => [
            "details" => "कुकी अक्षरों और संख्याओं की एक छोटी सी फाइल है जिसे हम आपके ब्राउज़र या आपके डिवाइस की हार्ड ड्राइव पर संग्रहीत करते हैं, जो कंप्यूटर मेमोरी की तरह है।",
            "heading" => "कुकी परिभाषाएँ",
            "point" => "<b> प्रथम और तृतीय-पक्ष कुकीज़ </ b>: क्या कुकी 'प्रथम' है या 'तृतीय' पार्टी कुकी को रखने वाले डोमेन को संदर्भित करती है।",
            "point_2" => "<b> लगातार कुकीज़ </ b>: ये कुकी कुकी में निर्दिष्ट समय की अवधि के लिए उपयोगकर्ता के उपकरण पर रहती हैं। वे हर बार सक्रिय होते हैं कि उपयोगकर्ता उस विशेष कुकी को बनाने वाली वेबसाइट पर जाता है।",
            "point_3" => "<b> सत्र कुकीज़ </ b>: ये कुकीज़ वेबसाइट संचालकों को एक ब्राउज़र सत्र के दौरान उपयोगकर्ता की क्रियाओं को जोड़ने की अनुमति देती हैं। ब्राउज़र सत्र तब शुरू होता है जब कोई उपयोगकर्ता ब्राउज़र विंडो खोलता है और ब्राउज़र विंडो को बंद करने पर समाप्त होता है। सत्र कुकीज़ अस्थायी रूप से बनाई जाती हैं। यदि आप ब्राउज़र को बंद करते हैं, तो सभी सत्र कुकीज़ हटा दिए जाते हैं।",
            "points_list_1" => "प्रथम-पक्ष कुकीज़ एक वेबसाइट द्वारा निर्धारित की जाती हैं जो उस समय उपयोगकर्ता द्वारा देखी जा रही होती हैं (जैसे कि हमारी वेबसाइट डोमेन द्वारा रखी गई कुकीज़)।",
            "points_list_2" => "थर्ड-पार्टी कुकीज एक ऐसी कुकीज हैं, जो यूजर द्वारा विजिट की जा रही वेबसाइट के अलावा किसी डोमेन द्वारा सेट की जाती हैं। अगर कोई यूजर किसी वेबसाइट पर जाता है और कोई दूसरी कंपनी उस वेबसाइट के जरिए कुकी सेट करती है, तो यह थर्ड-पार्टी कुकी होगी।"
        ],
        "points_2" => [
            "details" => "आम तौर पर, वेबसाइट आपको वेबसाइट के अन्य उपयोगकर्ताओं से अलग करने के लिए कुकीज़ का उपयोग करती है। यह आपको वेबसाइट ब्राउज़ करते समय एक अच्छा अनुभव प्रदान करने में हमारी मदद करती है और हमें इसे बेहतर बनाने की भी अनुमति देती है। वेबसाइट पर हम जिन कुकीज़ का उपयोग कर सकते हैं, उन्हें वर्गीकृत किया जा सकता है। निम्नलिखित नुसार:",
            "details_2" => "कुछ कुकीज़ इन उद्देश्यों में से एक से अधिक को पूरा कर सकती हैं।",
            "heading" => "क्या कुकीज़ हम उपयोग करते हैं और क्यों?",
            "list_1" => "सख्ती जरूरी है",
            "list_2" => "प्रदर्शन",
            "list_3" => "कार्यक्षमता",
            "list_4" => "लक्ष्य निर्धारण",
            "point" => "<b> 'कड़ाई से आवश्यक' कुकीज़ </ b> आपको वेबसाइट पर घूमने और सुरक्षित क्षेत्रों जैसी आवश्यक सुविधाओं का उपयोग करने दें। इन कुकीज़ के बारे में, हम अनुरोधित सेवाएं प्रदान नहीं कर सकते।",
            "point_list_1" => "आपको वेबसाइट में लॉग इन करने और आपको प्रमाणित करने के लिए पहचानें",
            "point_list_2" => "सुनिश्चित करें कि आप वेबसाइट पर सही सेवा से जुड़ते हैं जब हम काम करने के तरीके में कोई बदलाव करते हैं",
            "point_list_3" => "सुरक्षा उद्देश्यों के लिए",
            "point_list_4" => "सुनिश्चित करें कि आप वेबसाइट पर सही सेवा से जुड़ते हैं जब हम काम करने के तरीके में कोई बदलाव करते हैं",
            "points_2" => "<b> 'प्रदर्शन' कुकीज़ </ b> वेबसाइट का उपयोग करने के बारे में जानकारी एकत्र करें, उदा। आपके द्वारा देखे जाने वाले कौन से पृष्ठ हैं, और यदि आप किसी भी त्रुटि का अनुभव करते हैं। ये कुकीज़ ऐसी कोई भी जानकारी एकत्र नहीं करती हैं जो आपकी पहचान कर सके और केवल वेबसाइट के काम करने, हमारे उपयोगकर्ताओं के हितों को समझने और हमारे विज्ञापन की प्रभावशीलता को मापने में हमारी मदद करने के लिए उपयोग की जाती हैं।",
            "points_2_details" => "हम प्रदर्शन कुकीज़ का उपयोग करते हैं:",
            "points_2_details_2" => "हमारी कुछ प्रदर्शन कुकीज़ तीसरे पक्ष द्वारा हमारे लिए प्रबंधित की जाती हैं।",
            "points_2_list_1" => "वेब विश्लेषिकी करें: वेबसाइट का उपयोग कैसे किया जाता है, इस पर आंकड़े प्रदान करें",
            "points_2_list_2" => "सहबद्ध ट्रैकिंग करें: संबद्ध संस्थाओं को फीडबैक प्रदान करें कि हमारे आगंतुकों में से एक ने भी उनकी साइट पर जाकर देखा",
            "points_2_list_3" => "किसी उत्पाद या सेवा को देखने वाले वेबसाइट के उपयोगकर्ताओं की संख्या पर डेटा प्राप्त करें",
            "points_2_list_4" => "किसी भी त्रुटि को मापने के द्वारा वेबसाइट को बेहतर बनाने में हमारी सहायता करें",
            "points_2_list_5" => "वेबसाइट के लिए विभिन्न डिजाइनों का परीक्षण करें",
            "points_3" => "<b> 'फ़ंक्शनलिटी' कुकीज़ </ b> का उपयोग सेवाओं को प्रदान करने या अपनी यात्रा को बेहतर बनाने के लिए सेटिंग्स को याद रखने के लिए किया जाता है।",
            "points_3_details" => "हम ऐसे उद्देश्यों के लिए 'कार्यक्षमता' कुकीज़ का उपयोग करते हैं",
            "points_3_details_2" => "हमारी कुछ प्रदर्शन कुकीज़ तीसरे पक्ष द्वारा हमारे लिए प्रबंधित की जाती हैं।",
            "points_3_list_1" => "सेटिंग्स को याद रखें, जैसे कि लेआउट, टेक्स्ट आकार, प्राथमिकताएं और रंग",
            "points_3_list_2" => "याद रखें कि यदि हमने आपसे पहले ही पूछा है कि क्या आप एक सर्वेक्षण भरना चाहते हैं",
            "points_3_list_3" => "याद रखें कि क्या आपने वेबसाइट पर किसी विशिष्ट घटक या सूची के साथ सगाई की है ताकि वह दोहराए नहीं",
            "points_3_list_4" => "जब आप वेबसाइट पर लॉग इन होते हैं तो आपको दिखाते हैं",
            "points_3_list_5" => "एम्बेडेड वीडियो सामग्री प्रदान करने और दिखाने के लिए",
            "points_4" => "<b> 'टारगेटिंग' कुकीज़ </ b> का उपयोग आपकी वेबसाइट पर जाने के लिए किया जाता है, साथ ही साथ आपके द्वारा देखे गए पृष्ठों और आपके द्वारा पीछा किए गए लिंक सहित अन्य वेबसाइटों, एप्लिकेशन और ऑनलाइन सेवाओं के लिए, जो हमें लक्षित प्रदर्शित करने की अनुमति देता है। वेबसाइट पर आपके लिए विज्ञापन।",
            "points_4_details" => "हम ऐसे उद्देश्यों के लिए 'लक्ष्यीकरण' कुकीज़ का उपयोग करते हैं:",
            "points_4_list_1" => "वेबसाइट के भीतर लक्षित विज्ञापन प्रदर्शित करें।",
            "points_4_list_2" => "यह सुनिश्चित करने के लिए कि हम व्यक्तिगत विज्ञापन और सामग्री कैसे वितरित करते हैं, और वेबसाइट पर विज्ञापन अभियानों की सफलता को मापने के लिए।",
            "points_detail_2" => "यदि आप इन कुकीज़ को रोकते हैं, तो हम यह गारंटी नहीं दे सकते कि आपकी यात्रा के दौरान वेबसाइट या वेबसाइट पर सुरक्षा कैसे प्रदर्शन करेगी।",
            "points_details" => "हम इन कड़ाई से आवश्यक कुकीज़ का उपयोग करते हैं:"
        ],
        "points_3" => [
            "details_1" => "सभी कुकीज़ को आपकी सहमति की आवश्यकता होती है।",
            "details_2" => "हम उन्हें आपके डिवाइस पर रखने से पहले आपकी सहमति का अनुरोध करते हैं। आप अपने प्रदर्शित बैनर पर उचित बटन पर क्लिक करके अपनी सहमति दे सकते हैं। यदि आप किसी भी समय किसी भी कुकीज़ से अपनी सहमति वापस लेने या सहमति देने की इच्छा नहीं रखते हैं, तो आपको अपनी ब्राउज़र सेटिंग्स के माध्यम से कुकीज़ को हटाना या निष्क्रिय करना होगा; ऐसा करने के बारे में अधिक जानकारी के लिए नीचे देखें। कृपया ध्यान दें कि इन कुकीज़ को अक्षम करना वेबसाइट की कार्यक्षमता को प्रभावित करेगा, और आपको वेबसाइट पर कुछ विशेषताओं तक पहुंचने से रोक सकता है।",
            "heading" => "हमें आपकी सहमति की आवश्यकता कब होती है"
        ],
        "points_4" => [
            "details_1" => "अधिकांश वेब ब्राउज़र ब्राउज़र सेटिंग्स के माध्यम से अधिकांश कुकीज़ के कुछ नियंत्रण की अनुमति देते हैं। हालांकि, यदि आप सभी कुकीज़ (कड़ाई से आवश्यक कुकीज़ सहित) को ब्लॉक करने के लिए अपनी ब्राउज़र सेटिंग्स का उपयोग करते हैं, तो आप सभी या वेबसाइट के कुछ हिस्सों तक नहीं पहुँच सकते हैं। जब तक आपने अपनी ब्राउज़र सेटिंग को समायोजित नहीं किया है ताकि यह कुकीज़ को मना कर दे, हमारी प्रणाली वेबसाइट पर जाते ही कुकीज़ जारी करेगी।",
            "heading" => "हमारे कूकीज को कैसे डिलीट करें और ब्लॉक करें",
            "point" => "अपनी कुकी सेटिंग बदलना।",
            "point_2" => "अधिक जानकारी",
            "point_2_details_1" => "कुकीज़ के बारे में और अधिक जानकारी प्राप्त करने के लिए, कैसे कुकीज़ को सेट किया गया है और उन्हें प्रबंधित करने और हटाने के लिए कैसे देखें, सहित देखें",
            "point_details" => "आपकी कुकीज़ सेटिंग्स बदलने के लिए ब्राउज़र सेटिंग्स आमतौर पर आपके इंटरनेट ब्राउज़र के 'विकल्प' या 'वरीयताओं' मेनू में पाई जाती हैं। इन सेटिंग्स को समझने के लिए, निम्नलिखित लिंक सहायक हो सकते हैं। अन्यथा आपको 'सहायता' विकल्प का उपयोग करना चाहिए। अधिक विवरण के लिए आपका इंटरनेट ब्राउज़र।",
            "point_list_1" => "इंटरनेट एक्सप्लोरर में कुकी सेटिंग्स",
            "point_list_2" => "फ़ायरफ़ॉक्स में कुकी सेटिंग्स",
            "point_list_3" => "क्रोम में कुकी सेटिंग्स",
            "point_list_4" => "सफारी में कुकी सेटिंग्स"
        ],
        "points_5" => [
            "heading" => "कुकी सूची",
            "table_heading_1" => "तकनीकी नाम",
            "table_heading_2" => "उद्देश्य",
            "table_heading_3" => "सत्र / लगातार",
            "table_heading_4" => "प्रकार",
            "table_row_1" => "गूगल एनालिटिक्स - थर्ड पार्टी कुकी",
            "table_row_2" => "उपयोगकर्ताओं और सत्रों को अलग करने के लिए गूगल एनालिटिक्स द्वारा उपयोग किया जाता है। अधिक जानकारी यहाँ",
            "table_row_3" => "लगातार - 2 साल",
            "table_row_4" => "प्रदर्शन",
            "table_row_5" => "यहाँ क्लिक करें",
            "table_row_6" => "गोपनीयता नीति",
            "table_row_7" => "उपयोगकर्ताओं और सत्रों को अलग करने के लिए गूगल एनालिटिक्स द्वारा उपयोग किया जाता है। अधिक जानकारी",
        ],
        "points_6" => [
            "contact_email" => "किसी भी प्रश्न के लिए हमसे संपर्क करने में संकोच न करें:",
            "heading" => "हमसे संपर्क करें",
            "privacy_email" => "कृपया हमारे डेटा संरक्षण अधिकारी से संपर्क करें:"
        ],
        "we_us_our" => "हम, \"हम\", \"हमारे\""
    ],
    "faq" => [
        "DE" => "डे",
        "FR" => "एफआर",
        "IT`" => "आईटी",
        "details" => "एसजे पैनल दुनिया भर में 0.4 मिलियन से अधिक सदस्यों के साथ दुनिया के अग्रणी ऑनलाइन मार्केट रिसर्च पैनल में से एक है। एसजे पैनल के सदस्यों को अपने उत्पादों और सेवाओं के बारे में वैश्विक ब्रांडों के साथ अपने अनुभवों और समीक्षाओं को साझा करने का अवसर मिलता है जो दुनिया भर के संगठनों में निर्णय लेने को प्रभावित करते हैं और बेहतर उत्पादों और सेवाओं के निर्माण में मदद करते हैं।",
        "details_2" => "एसजे पैनल आपको अपने दैनिक जीवन में उपयोग की जाने वाली विभिन्न परियोजनाओं के लिए अपने विचार साझा करने और निर्णय लेने में मदद करता है। इसके अलावा, आपके द्वारा अपने विचारों को साझा करने के लिए किए जाने वाले प्रत्येक सर्वेक्षण के लिए रोमांचक पुरस्कार प्राप्त होंगे।",
        "eligible" => [
            "age" => "कानूनी उम्र से अधिक कोई भी व्यक्ति जिसका ईमेल पता है और वह नीचे के देशों का कानूनी निवासी है।",
            "general" => "सामान्य",
            "membership" => "सदस्यता",
            "question" => "एसजे पैनल में शामिल होने के लिए कौन पात्र है?"
        ],
        "general" => "सामान्य",
        "general_2" => "सामान्य",
        "heading" => "सामान्य प्रश्न",
        "how_do_earn" => [
            "details" => "आप एसजे द्वारा भेजे गए सर्वेक्षणों में भाग लेकर और उन्हें ईमानदारी से पूरा करके एसजे अंक अर्जित कर सकते हैं। आपके द्वारा लिए जाने वाले प्रत्येक सर्वेक्षण के लिए, आपके पास एक बार आपके द्वारा भुनाए जाने वाले कुछ बिंदुओं को पूरा करना होगा :points आपके खाते में अंक",
            "general" => "सामान्य",
            "membership" => "सदस्यता",
            "question" => "मैं एसजे अंक कैसे अर्जित करूं?"
        ],
        "how_do_join" => [
            "details" => "आप हमारी वेबसाइट पर जा सकते हैं या होम पेज पर साइन अप लिंक के माध्यम से खुद को पंजीकृत कर सकते हैं या, हमारे द्वारा या हमारे किसी भी साथी के भर्ती कार्यक्रम द्वारा निमंत्रण प्राप्त कर सकते हैं।",
            "general" => "सामान्य",
            "its_free" => "यह मुफ़्त है!",
            "membership" => "सदस्यता",
            "question" => "मैं एसजे पैनल में कैसे शामिल हो सकता हूं?"
        ],
        "how_many_times_invitaion" => [
            "details" => "आप हमें प्रत्येक सप्ताह प्राप्त होने वाले अवसरों की संख्या बताकर अपनी भागीदारी का स्तर निर्धारित कर सकते हैं। ऐसा करने के लिए, एसजे पैनल में लॉग इन करें और पृष्ठ के शीर्ष पर \"मेरा खाता\" टैब पर जाएं, से \"प्राथमिकताएं\" चुनें। ड्रॉप डाउन, और दिए गए निर्देशों का पालन करें।",
            "general" => "सामान्य",
            "membership" => "सदस्यता",
            "question" => "एसजे पैनल से सर्वेक्षण में भाग लेने के लिए मुझे कितनी बार निमंत्रण मिलेगा?"
        ],
        "how_to_cancel_membership" => [
            "details" => "अपनी सदस्यता को रद्द करने के लिए, एसजे पैनल वेबसाइट पर लॉग इन करें, पृष्ठ के शीर्ष पर \"मेरा खाता\" टैब पर क्लिक करें, ड्रॉप डाउन से \"प्राथमिकताएं\" चुनें, फिर अपनी सदस्यता रद्द करने के लिए ऑनलाइन फ़ॉर्म को पूरा करें और सबमिट करें।",
            "general" => "सामान्य",
            "membership" => "सदस्यता",
            "question" => "मैं अपनी सदस्यता कैसे रद्द करूं ?"
        ],
        "how_to_change_password" => [
            "details" => "आप मेरी प्रोफाइल पर जा सकते हैं और पासवर्ड बदलने के लिए पासवर्ड पर क्लिक कर सकते हैं",
            "my_account" => "मेरा खाता",
            "question" => "मैं अपना खाता पासवर्ड कैसे बदलूं?"
        ],
        "how_to_login" => [
            "details" => "आप बस हमारी साइट पर लॉगिन लिंक पर क्लिक कर सकते हैं, आप अपनी ईमेल आईडी और पासवर्ड का उपयोग करके या फेसबुक, गूगल जैसी सामाजिक साइटों का उपयोग करके लॉगिन करना चुन सकते हैं",
            "my_account" => "मेरा खाता",
            "question" => "मैं अपने खाते में कैसे लॉगिन करूं?"
        ],
        "how_to_update" => [
            "details" => "यदि आप अपनी प्रोफ़ाइल में जानकारी को संपादित या बदलना चाहते हैं, तो बस एसजे पैनल में लॉग इन करें और विस्तृत प्रोफ़ाइल पर क्लिक करें।",
            "my_account" => "मेरा खाता",
            "question" => "मैं अपनी संपर्क जानकारी कैसे अपडेट कर सकता हूं?"
        ],
        "uk" => "यूके",
        "usa" => "संयुक्त राज्य अमेरिका",
        "what_is_एसजेpanel" => "एसजे पैनल क्या है?",
        "why_do_need_personal_info" => [
            "details" => "हमें आपकी जनसांख्यिकीय प्रोफ़ाइल और आपकी रुचि के लिए सर्वश्रेष्ठ मिलान को समझने के लिए आपसे एक निश्चित स्तर की व्यक्तिगत जानकारी की आवश्यकता है। इसके अलावा, आपको केवल वे सर्वेक्षण प्राप्त होंगे जो आपकी प्रोफ़ाइल से मेल खाते हैं और आपकी रुचि के हैं। हम अपने सदस्यों की गोपनीयता और अधिकारों का सम्मान करते हैं और आपकी जानकारी का उपयोग केवल वैध विपणन अनुसंधान उद्देश्यों के लिए किया जाएगा। गोपनीयता पर अधिक जानकारी के लिए, आप हमारी जांच कर सकते हैं",
            "general" => "सामान्य",
            "membership" => "सदस्यता",
            "privacy_policy" => "गोपनीयता नीतियाँ",
            "question" => "आपको मेरी निजी जानकारी क्यों चाहिये ?"
        ],
        "why_member_एसजे_panel_question" => "मुझे एसजे पैनल का सदस्य क्यों बनना चाहिए?"
    ],
    "help_support" => [
        "chat_button" => "बातचीत शुरू कीजिए",
        "chat_title" => "हम से बात करे",
        //"details_1" => "एक सवाल है? कुछ मदद की जरूरत है? या बस नमस्ते कहना चाहते हैं?",
        //"details_2" => "हमें आपसे सुनना प्रिय लगेगा..",

        "details_1" => "आप हमसे इन तीनों में से किसी भी तरीके से संपर्क कर सकते हैं:",
        "details_2" => "यहाँ क्लिक करके एक टिकट बनाएँ",
        "details_3_support" => "सहायता",
        "details_start_chat" => 'हमसे चैट करें अनुभाग में बटन पर क्लिक करके चैट प्रारंभ करें',


        "details_3" => "हम कम से कम हैं",
        "details_4" => "हमारा पता",
        "email_drop" => "ड्रॉप एएम ईमेल",
        "follow_us" => "या सोशल प्लेटफॉर्म पर हमें फॉलो करें",
        "heading" => "मदद समर्थन",
        "title" => "हमें ईमेल भेजें"
    ],
    "privacy" => [
        "email_id" => "www.sjpanel.com",
        "heading_1" => "एसजे पैनल गोपनीयता नीति",
        "sjpanel" => [
            "aggrement" => [
                "details" => "एसजे पैनल में शामिल होकर, सर्वेक्षण में भाग लेने और एसजे पैनल के लिए अपनी व्यक्तिगत रूप से पहचान योग्य जानकारी का खुलासा करने से, आप एसजे पैनल द्वारा बताई गई गोपनीयता नीति के साथ और आपकी सहमति को स्वीकार करते हैं।",
                "heading" => "गोपनीयता नीति के लिए समझौता"
            ],
            "children_policy_details" => "एसजे पैनल जानबूझकर अपने माता-पिता या कानूनी अभिभावक की अनुमति के बिना किसी भी बच्चे से कोई जानकारी एकत्र नहीं करेगा। यदि \"एसजे पैनल\" को पता चलता है कि 16 वर्ष से कम उम्र के बच्चे ने व्यक्तिगत रूप से पहचान योग्य जानकारी ऑनलाइन प्रस्तुत की है, तो इन उपायों के उल्लंघन में, \"एसजे पैनल\" अपने डेटाबेस से ऐसी जानकारी को हटाने और ऐसी जानकारी का उपयोग नहीं करने के लिए सभी उचित उपाय करेगा। कोई भी उद्देश्य।",
            "children_policy_heading" => "बच्चों की गोपनीयता नीति",
            "contact" => [


                "details" => "यदि आपके पास एसजे पैनल की गोपनीयता नीति से संबंधित कोई प्रश्न या चिंता है, तो कृपया हमें <a href=\"mailto:privacy@sjpanel.com\" style=\"text-decoration:none;\">privacy@sjpanel.com</a> पर ईमेल करें। आप हमें नीचे दिए गए भौतिक पते पर भी मेल कर सकते हैं।",
                "details_1" => "कनाडा<br/> कार्यालय # 117, 9131 कील स्ट्रीट सुइट A4, वॉन,<br/> ओंटारियो L4K 0G7",
                "heading" => "संपर्क जानकारी"
            ],
            "data_validation_policy" => "डेटा सत्यापन नीति",
            "data_validation_policy_details_1" => "बार-बार या समय-समय पर एसजे पैनल अपने पैनल के सदस्यों और गैर-पैनल सदस्यों के डेटा सत्यापन का संचालन करता है, सर्वेक्षण के डेटा की गुणवत्ता, ईमानदारी और प्रतिक्रियाओं की अखंडता और सदस्यों की विशिष्टता सुनिश्चित करने के लिए। एसजे पैनल किसी भी पैनलिस्ट (एस) की सदस्यता को समाप्त करने और उपयोगकर्ता (एस) को एसजे पैनल से भविष्य के सर्वेक्षण में भाग लेने के लिए प्रतिबंधित करता है, यदि डेटा विसरण की प्रक्रिया में कोई विसंगति पाई जाती है, तो उसके पास अधिकार हैं। एसजे पैनल डेटा सत्यापन के उद्देश्य से उपयोगकर्ताओं की व्यक्तिगत रूप से पहचान योग्य जानकारी साझा करने से पहले डीएनडी समझौते पर तीसरे पक्ष के साथ हस्ताक्षर करता है।",
            "data_validation_policy_details_2" => "अनुरोध पर एसजे पैनल आपको इस बारे में जानकारी प्रदान करेगा कि क्या हम आपकी कोई व्यक्तिगत जानकारी रखते हैं। एसजे पैनल के सदस्य अपनी व्यक्तिगत पहचान योग्य जानकारी को कभी भी अपडेट कर सकते हैं या हटा सकते हैं। हम दो कार्य दिवसों के भीतर आपके अनुरोध का जवाब देंगे।",
            "data_validation_policy_details_3" => "जैसे ही आप अपनी व्यक्तिगत रूप से पहचानी जाने वाली जानकारी को अपडेट करते हैं, आपको अपने नए अद्यतन जानकारी से मेल खाने वाले शोध सर्वेक्षण में आमंत्रित किया जाएगा।",
            "data_validation_policy_details_4" => "जब तक आपका खाता सक्रिय है या आपको सेवाएं प्रदान करने के लिए आवश्यक है, तब तक हम आपकी जानकारी को बनाए रखेंगे। हम अपने कानूनी दायित्वों का पालन करने, विवादों को हल करने और हमारे समझौतों को लागू करने के लिए आपकी जानकारी को आवश्यक रूप से बनाए रखेंगे और उपयोग करेंगे।",
            "email" => [
                "policy_details" => "जैसे ही आप एसजे पैनल के साथ पंजीकरण करते हैं, आप हमें खाता सक्रियण लिंक भेजने के लिए अधिकृत करते हैं और एक बार जब आप खाता सक्रियण ई-मेल में भेजे गए लिंक पर क्लिक करके अपने खाते को सक्रिय करते हैं, तो आप हमें सर्वेक्षण निमंत्रण, समाचार पत्र, इनाम भेजने के लिए अधिकृत करते हैं पंजीकरण के समय आपके द्वारा कंपनी को दिए गए ई-मेल पते की जानकारी, सूचनाएं और कंपनी अपडेट।",
                "policy_heading" => "ई-मेल ऑप्ट-इन पॉलिसी"
            ],
            "link" => [
                "details" => "हमारी साइट में अन्य वेब साइटों के लिंक शामिल हैं जिनकी गोपनीयता प्रथा एसजे पैनल से भिन्न हो सकती है। यदि आप उन साइटों में से किसी में व्यक्तिगत रूप से पहचान योग्य जानकारी जमा करते हैं, तो आपकी जानकारी उनकी गोपनीयता नीतियों द्वारा नियंत्रित होती है। हम आपको आपके द्वारा देखी जाने वाली किसी भी वेब साइट की गोपनीयता नीति को ध्यान से पढ़ने के लिए प्रोत्साहित करते हैं।",
                "heading" => "3 पार्टी साइटों के लिए लिंक"
            ],
            "modification" => [
                "policy_details" => "एसजे पैनल किसी भी समय अपनी गोपनीयता नीति को बदलने का अधिकार सुरक्षित रखता है। जैसे ही गोपनीयता नीति को परिवर्तित या संशोधित किया जाता है, इसे गोपनीयता नीति अनुभाग के तहत वेबसाइट पर अपडेट किया जाएगा। यदि एसजे पैनल गोपनीयता नीति में कोई सामग्री परिवर्तन करता है, तो आपको ईमेल के माध्यम से सूचित किया जाएगा और परिवर्तन प्रभावी होने से पहले। गोपनीयता नीति अद्यतन अधिसूचना हमारी वेबसाइट पर भी प्रकाशित की जाएगी। आपको किसी भी नीति के सभी परिवर्तनों की समीक्षा करने की सलाह दी जाती है। यह आपके कानूनी अधिकारों को प्रभावित नहीं करता है।",
                "policy_heading" => "गोपनीयता नीति में बदलाव या संशोधन"
            ],
            "personal_identity_details_1" => "एसजे पैनल द्वारा एकत्र की गई व्यक्तिगत पहचान योग्य जानकारी का उपयोग केवल बाजार अनुसंधान अध्ययन और अन्य प्रयोजनों के लिए किया जाता है। एसजे पैनल अपने पैनल के सदस्यों या उन व्यक्तियों की व्यक्तिगत रूप से पहचान योग्य जानकारी को नहीं बेचता या साझा नहीं करता है जो आपकी सहमति के बिना किसी तीसरे पक्ष के साथ हमारे साथ पंजीकृत नहीं हैं। यदि किसी शोध सर्वेक्षण में व्यक्तिगत रूप से अनिश्चित सूचना की आवश्यकता होती है, तो डेटा के आगे उपयोग और प्रसार से बचने के लिए एसजे पैनल और क्लाइंट के बीच एक डीएनडी समझौता (डू नॉट डिस्क्लोज़ एग्रीमेंट) होगा। इसके अलावा, एसजे पैनल आपको अंतिम ग्राहक को भेजने से पहले इस तरह के सर्वेक्षण में भाग लेने के लिए आपकी सहमति के लिए कहता है। इस तरह के सर्वेक्षणों में भाग लेना पूरी तरह से आपके विवेक पर है।",
            "personal_identity_details_2" => "हम आपकी व्यक्तिगत जानकारी को केवल इस गोपनीयता नीति में वर्णित तरीकों से तृतीय पक्षों के साथ साझा करेंगे। हम आपकी व्यक्तिगत पहचान योग्य जानकारी को तीसरे पक्ष को नहीं बेचते हैं।",
            "personal_identity_details_3" => "हम आपकी व्यक्तिगत रूप से पहचान योग्य जानकारी कंपनियों को प्रदान कर सकते हैं जो हमारे व्यावसायिक गतिविधियों जैसे कि इनाम प्रबंधन, ग्राहक सहायता (हेल्पडेस्क), ईमेल डिलीवरी या आपके ऑर्डर को शिपिंग करने में हमारी सहायता करने के लिए सेवाएं प्रदान करती हैं। इन कंपनियों को आपकी व्यक्तिगत रूप से पहचान योग्य जानकारी का उपयोग करने के लिए अधिकृत किया जाता है, जो हमें इन सेवाओं को प्रदान करने के लिए आवश्यक है, और आपके लिए हमारे दायित्वों को पूरा करने के लिए।",
            "personal_identity_details_4" => "कुछ स्थितियों में, एसजे पैनल को सार्वजनिक अधिकारियों द्वारा वैध अनुरोधों के जवाब में व्यक्तिगत डेटा का खुलासा करने की आवश्यकता हो सकती है। हम कानून द्वारा आवश्यक आपकी व्यक्तिगत पहचान योग्य जानकारी का भी खुलासा कर सकते हैं, जैसे कि एक उप-विधि, या इसी तरह की कानूनी प्रक्रिया का पालन करना और जब हम अच्छे विश्वास में विश्वास करते हैं कि प्रकटीकरण हमारे अधिकारों की रक्षा, आपकी सुरक्षा या दूसरों की सुरक्षा के लिए आवश्यक है, धोखाधड़ी की जांच करें, या सरकारी अनुरोध का जवाब दें।",
            "personal_identity_details_5" => "यदि एसजे पैनल किसी विलय, अधिग्रहण, या उसकी संपत्ति के किसी हिस्से या बिक्री में शामिल है, तो आपको ईमेल के माध्यम से सूचित किया जाएगा और / या हमारी व्यक्तिगत पहचान योग्य जानकारी के स्वामित्व या उपयोग में किसी भी परिवर्तन की हमारी वेब साइट पर एक प्रमुख सूचना होगी। , साथ ही आपके पास व्यक्तिगत रूप से पहचान योग्य जानकारी से संबंधित कोई भी विकल्प हो सकता है, जिसमें भूल जाने का अधिकार भी शामिल है।",
            "personal_identity_heading" => "व्यक्तिगत रूप से पहचान योग्य जानकारी का उपयोग",
            "security" => [
                "details" => "एसजे पैनल यह सुनिश्चित करता है कि उसके सदस्यों और उपयोगकर्ताओं से सभी एकत्रित जानकारी सर्वर पर सर्वश्रेष्ठ उपलब्ध तकनीक के साथ सुरक्षित है। सदस्यों और उपयोगकर्ताओं की व्यक्तिगत रूप से पहचान योग्य जानकारी एसजे पैनल के उपयुक्त और नामित सदस्यों के लिए प्रतिबंधित और सुलभ है। हम संचरण और एक बार प्राप्त होने के दौरान, हमें व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी की सुरक्षा का अधिकतम स्तर बनाए रखते हैं। हम अपने डेटाबेस में व्यक्तिगत रूप से पहचान योग्य जानकारी को एन्क्रिप्ट करते हैं और डेटा ट्रांसमिशन के लिए एसएसएल एन्क्रिप्टेड तरीकों का उपयोग करते हैं। हालाँकि, इंटरनेट पर संचरण की कोई विधि या इलेक्ट्रॉनिक स्टोरेज की विधि 100% सुरक्षित नहीं है। इसलिए, हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।",
                "heading" => "सुरक्षा नीति"
            ],
            "sign" => [
                "details" => "आप फेसबुक कनेक्ट या ओपन आईडी प्रदाता जैसी साइन-इन सेवाओं का उपयोग करके हमारी साइट पर लॉग इन कर सकते हैं। ये सेवाएं आपकी पहचान को प्रमाणित करेंगी और आपको हमारे साइन-अप फॉर्म को प्री-पॉप्यूलेट करने के लिए हमारे साथ कुछ व्यक्तिगत रूप से पहचान योग्य जानकारी, जैसे कि आपका नाम और ईमेल पता, साझा करने का विकल्प प्रदान करेंगी। फेसबुक कनेक्ट जैसी सेवाएं आपको इस नेटवर्क साइट पर अपनी गतिविधियों के बारे में जानकारी को अपने प्रोफाइल पेज पर अपने नेटवर्क के भीतर दूसरों के साथ साझा करने का विकल्प देती हैं।",
                "heading" => "एक बार दर्ज करना"
            ],
            "tracking_technologies_details_1" => "हम और हमारे मार्केट रिसर्च पार्टनर, सहयोगी, एनालिटिक्स सर्विस प्रोवाइडर या ट्रैकिंग टेक्नोलॉजी पार्टनर जैसे :cookies कुकीज़, बीकन, टैग और स्क्रिप्ट का इस्तेमाल करते हैं। इन तकनीकों का उपयोग रुझानों का विश्लेषण करने, साइट का प्रबंधन करने, साइट के चारों ओर उपयोगकर्ताओं के आंदोलनों पर नज़र रखने और समग्र रूप से हमारे उपयोगकर्ता आधार के बारे में जनसांख्यिकीय जानकारी एकत्र करने में किया जाता है। हम इन कंपनियों द्वारा इन तकनीकों के उपयोग के आधार पर एक व्यक्ति के साथ-साथ समग्र आधार पर रिपोर्ट प्राप्त कर सकते हैं।",
            "tracking_technologies_details_2" => "प्रमाणीकरण के लिए हम उपयोगकर्ताओं की सेटिंग्स (जैसे भाषा वरीयता) को याद रखने के लिए कुकीज़ का उपयोग करते हैं। उपयोगकर्ता व्यक्तिगत ब्राउज़र स्तर पर कुकीज़ के उपयोग को नियंत्रित कर सकते हैं। यदि आप कुकीज़ अस्वीकार करते हैं, तो आप अभी भी हमारी साइट का उपयोग कर सकते हैं, लेकिन हमारी साइट की कुछ विशेषताओं या क्षेत्रों का उपयोग करने की आपकी क्षमता सीमित हो सकती है।",
            "tracking_technologies_details_3" => "आपके लिए उपयुक्त सर्वेक्षण प्रदान करने और गैर-योग्यता वाले क्षेत्र / क्षेत्र / देशों / स्थानों से उत्तरदाताओं को प्रतिबंधित करने के लिए आपके भू स्थान की पहचान करने के लिए आईपी पते व्यक्तिगत रूप से पहचान योग्य जानकारी से बंधे हैं।",
            "tracking_technologies_details_4" => "हम तीसरे पक्ष के साथ अपनी वेबसाइट पर विज्ञापन प्रदर्शित करने के लिए या अन्य साइटों पर हमारे विज्ञापन का प्रबंधन करने के लिए भागीदार हैं। हमारी तृतीय-पक्ष भागीदार आपकी ब्राउज़िंग गतिविधियों और रुचियों के आधार पर आपको विज्ञापन प्रदान करने के लिए कुकीज़ या इसी तरह की तकनीकों का उपयोग कर सकती है। यदि आप रुचि-आधारित विज्ञापन से बाहर निकलना चाहते हैं, तो यहाँ क्लिक करें।",
            "tracking_technologies_heading" => "ट्रैकिंग टेक्नोलॉजीज",
            "unsubscribe" => [
                "policy_details" => "यदि आप \"एसजे पैनल\" के साथ अपनी सदस्यता को डी-एक्टिवेट करना चाहते हैं या हमें अपने व्यक्तिगत डेटा को संसाधित करने की आवश्यकता नहीं है, तो आप लॉग-इन करने के लिए \"एसजे पैनल\" के बाद अनसब्सक्राइब पर क्लिक करके अपनी सदस्यता को स्वतः बंद कर सकते हैं। उपयुक्त दिशा-निर्देशों का पालन करते हुए, आपका रिकॉर्ड \"संपर्क न करें\" के रूप में चिह्नित किया जाएगा, और आप \"एसजे पैनल\" से संचार प्राप्त नहीं करेंगे। इसके अलावा, हम किसी भी तरह की प्रोत्साहन राशि को जब्त कर लेंगे, जिसे आपने ऑप्ट आउट करने का अनुरोध नहीं किया है। कृपया इस परिवर्तन के प्रसंस्करण के लिए दो से तीन कार्यदिवस की अनुमति दें। इस बीच, आपको हमारी ओर से ईमेल प्राप्त हो सकते हैं और हम इसके कारण होने वाली किसी भी असुविधा के लिए क्षमा चाहते हैं। विकल्प के रूप में, आप सीधे Privacy@एसजेpanel.com पर ईमेल भेज सकते हैं जिसे हटाने का अनुरोध किया जा सकता है। जब तक आपका खाता सक्रिय है या आपको सेवाएं प्रदान करने के लिए आवश्यक है, तब तक हम आपकी जानकारी को बनाए रखेंगे। हम अपने कानूनी दायित्वों का पालन करने, विवादों को हल करने और हमारे समझौतों को लागू करने के लिए आपकी जानकारी को आवश्यक रूप से बनाए रखेंगे और उपयोग करेंगे।",
                "policy_heading" => "ऑप्ट-आउट या सदस्यता समाप्त नीति"
            ],
            "widget_heading" => "विजेट",
            "widgets_details" => "हमारी वेब साइट में सोशल मीडिया फीचर्स शामिल हैं, जैसे कि फेसबुक लाइक बटन [और विजेट्स, जैसे शेयर यह बटन या इंटरैक्टिव मिनी-प्रोग्राम जो हमारी साइट पर चलते हैं]। ये सुविधाएँ आपके आईपी पते को एकत्र कर सकती हैं, आप हमारी साइट पर किस पृष्ठ पर जा रहे हैं, और फ़ीचर को ठीक से काम करने के लिए एक कुकी सेट कर सकते हैं। सामाजिक मीडिया सुविधाएँ और विजेट या तो किसी तृतीय पक्ष द्वारा होस्ट किए जाते हैं या हमारी साइट पर सीधे होस्ट किए जाते हैं। इन सुविधाओं के साथ आपकी सहभागिता कंपनी की गोपनीयता नीति द्वारा संचालित होती है जो इन सुविधाओं को प्रदान करती है।"
        ],
        "एसजेpanel_ask_details_1" => "ई-मेल: एसजे पैनल को सर्वेक्षण, इनाम की जानकारी, समाचार पत्र, कंपनी के अपडेट और सूचनाओं के लिए आपसे संपर्क करने के लिए आपके ईमेल पते की आवश्यकता होती है। जन्म तिथि: हम आपको यह प्रदान करने का अनुरोध करते हैं ताकि हम आपकी आयु को स्वचालित रूप से अपडेट कर सकें और आपको एक उपयुक्त सर्वेक्षण में भाग लेने के लिए आमंत्रित कर सकें। सोशल प्रोफाइल यूआरएल (लिंक्डइन / फेसबुक / ट्विटर / गूगल), कंपनी का नाम, आईडी प्रूफ, प्रोफाइल पिक्चर (वैकल्पिक): यह एसजे पैनल को आपकी पहचान प्रमाणित करने और डुप्लिकेट पंजीकरण से बचने में मदद करेगा।",
        "एसजेpanel_ask_details_2" => "लिंग, शिक्षा स्तर, घरेलू आय, रोजगार की स्थिति, जातीय पृष्ठभूमि, जाति, धर्म, ज़िप कोड / पिनकोड / पिन कोड: :एसजे पैनल आपसे यह जानकारी एकत्र करता है ताकि हम आपको एक उपयुक्त और प्रासंगिक सर्वेक्षण में भाग लेने के लिए आमंत्रित कर सकें।",
        "एसजेpanel_ask_details_3" => "भौतिक पता: यह एकत्र किया गया है ताकि एसजे पैनल आपको उत्पाद परीक्षण सर्वेक्षण में भाग लेने के लिए संपर्क कर सके। उत्पाद परीक्षण सर्वेक्षण एक प्रकार का सर्वेक्षण है जहां हम उत्पाद का उपयोग करने के लिए आपके भौतिक पते पर उत्पाद भेज सकते हैं और अपनी प्रतिक्रिया साझा कर सकते हैं। यदि आप इस तरह के सर्वेक्षण में भाग लेने के लिए सहमत हैं, तो उत्पाद आपको केवल तभी भेजा जाएगा।",
        "एसजेpanel_ask_details_4" => "अन्य व्यक्तिगत और उपभोक्ता जानकारी: यह एकत्र किया जाता है ताकि एसजे पैनल आपको एक शोध सर्वेक्षण में भाग लेने के लिए आमंत्रित कर सके, जो आपकी प्रोफाइल जानकारी के लिए सबसे उपयुक्त है।",
        "एसजेpanel_ask_details_5" => "यदि आप एसजे पैनल के सदस्य नहीं हैं और एसजे पैनल आपकी सहमति पर व्यक्तिगत पहचान की जानकारी एकत्र करता है (जैसे ई-मेल आईडी, जन्म तिथि, लिंग, घरेलू आय, शिक्षा स्तर, रोजगार की स्थिति, राज्य / प्रांत पिन कोड / पोस्टकोड / पिन कोड और आईपी पता), एकमात्र कारण यह है कि आपको जानकारी का मिलान करने वाले सही सर्वेक्षणों के लिए मार्ग दिया जाए। एसजे पैनल आपकी ईमेल आईडी मांगता है ताकि जब आप सर्वेक्षण के लिए अर्हता प्राप्त करें और / या स्वीपस्टेक जीतें तो हम आपको सूचित कर सकें। यदि आपने अनुवर्ती सर्वेक्षण का विकल्प चुना है, तो हम उन मामलों में आपसे संपर्क कर सकते हैं, जहां हमें किसी विशेष सर्वेक्षण के लिए अतिरिक्त प्रतिक्रिया की आवश्यकता होती है, जिसे आपने पहले क्वालीफाई किया था। इसके अलावा आपकी व्यक्तिगत रूप से पहचान योग्य जानकारी एकत्र करने का कोई अन्य कारण नहीं है। साथ ही, आपकी व्यक्तिगत रूप से पहचानी जाने वाली जानकारी केवल उस उद्देश्य को पूरा करने के लिए आवश्यक होगी, जिसके लिए इसे एकत्र किया गया था। जानकारी एकत्र करने का उद्देश्य पूरा होने के बाद आपकी जानकारी हटा दी जाएगी।",
        "एसजेpanel_ask_heading" => "एसजे पैनल निम्नलिखित जानकारी पूछता है:",
        "एसजेpanel_commitment_details" => "एसजे पैनल बाजार अनुसंधान फर्मों और अन्य डेटा संग्रह कंपनियों को उच्च गुणवत्ता वाले डेटा प्रदान करने के लिए समर्पित एक ऑनलाइन बाजार अनुसंधान सर्वेक्षण डेटा संग्रह वेबसाइट है। आपकी गोपनीयता और गोपनीयता का संरक्षण एसजे पैनल की सर्वोच्च प्राथमिकता है। एसजे पैनल जो डेटा एकत्र करता है, उसका उपयोग केवल बाजार अनुसंधान उद्देश्य के लिए किया जाता है और एसजे पैनल हमेशा इसे Pseudonymized या Anonymized प्रारूप में या समग्र जानकारी के रूप में (एक समूह / समूहों के बारे में) समीक्षा या प्रकाशित करता है। व्यक्तिगत जानकारी का आपकी पूर्व सहमति के बिना कभी भी खुलासा नहीं किया जाता है क्योंकि यह एसजे पैनल या एसजे पैनल के ग्राहकों द्वारा किए गए शोध के लिए अप्रासंगिक है। एसजे पैनल के सदस्य के रूप में पंजीकरण करना सहमति का गठन नहीं करता है। इसके अलावा, आपकी जानकारी किसी अन्य व्यक्ति, या तीसरे पक्ष, सीधे एसजे पैनल से नहीं बताई गई है।",
        "एसजेpanel_commitment_heading" => "हमारी प्रतिबद्धता",
        "एसजेpanel_owner_details" => "(\"एसजे पैनल\") आरएस सैंपल जंक्शन एलएलपी (\"डीबीए सैंपल जंक्शन\") के स्वामित्व और संचालित है। दिल्ली में स्थित सैंपल जंक्शन एक साझेदारी फर्म है, जो कॉर्पोरेट मामलों के मंत्रालय, भारत के साथ पंजीकृत है और लिमिटेड लायबिलिटी पार्टनरशिप एक्ट 2008 के नियमों और विनियमों का पालन करती है। सैंपल जंक्शन www.sjpanel.com और इसके उप-वेबसाइट का मालिक है और इसका संचालन करता है। डोमेन।",
        "एसजेpanel_owner_details_1" => "एसजे पैनल आपकी गोपनीयता की रक्षा करने और अंतरराष्ट्रीय नियमों सहित, व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी के प्रसार से बचने के लिए दृढ़ता से प्रतिबद्ध है, लेकिन ईयू-यूएस तक सीमित नहीं है। और स्विस-यू.एस. गोपनीयता शील्ड फ्रेमवर्क, GDPR और ISO। आप हमारी गोपनीयता प्रथाओं से संबंधित किसी भी चिंताओं के मामले में ई-मेल के माध्यम से सीधे हमसे संपर्क कर सकते हैं privacy@एसजेpanel.com पर।",
        "एसजेpanel_personal_info_details" => "पंजीकरण के समय एसजे पैनल आपको अपनी बुनियादी व्यक्तिगत रूप से पहचान योग्य जानकारी प्रदान करने के लिए कहता है। एक बार जब आप पंजीकृत हो जाते हैं, तो एसजे पैनल आपको और अधिक व्यक्तिगत और प्रोफाइलिंग जानकारी अपडेट करने के लिए कहता है जो हमें आपके लिए उपयुक्त सर्वेक्षण खोजने में मदद करता है।",
        "एसजेpanel_personal_info_heading" => "व्यक्तिगत पहचान योग्य जानकारी"
    ],
    "privacy_policy_2" => [
        "details_1" => "(\"एसजेपैनल\") का स्वामित्व और संचालन आरएस सैंपल जंक्शन एलएलपी (\"डीबीए सैंपल जंक्शन\") द्वारा किया जाता है। सैंपल जंक्शन दिल्ली स्थित एक साझेदारी फर्म है जो भारत के कॉर्पोरेट मामलों के मंत्रालय के साथ पंजीकृत है, और सीमित देयता भागीदारी अधिनियम 2008 के नियमों और विनियमों का पालन करती है।",
        "details_2" => "सैंपल जंक्शन वेबसाइट www.sjpanel.com और इसके उप-डोमेन का स्वामित्व और संचालन करता है।",
        "details_3" => "एसजे पैनल आपकी गोपनीयता की रक्षा करने और अंतरराष्ट्रीय नियमों सहित, व्यक्तिगत रूप से पहचान योग्य जानकारी के प्रसार से बचने के लिए दृढ़ता से प्रतिबद्ध है, लेकिन ईयू-यूएस तक सीमित नहीं है। और स्विस-यू.एस. गोपनीयता शील्ड फ्रेमवर्क, GDPR और ISO।",
        "details_4" => "आरएस सैंपल जंक्शन एलएलपी आपकी गोपनीयता के महत्व का सम्मान करता है और समझता है - और इसलिए हमारे पैनलिस्टों की व्यक्तिगत जानकारी, जो हमारी सेवाओं या हमारी वेबसाइट के आगंतुकों का उपयोग करते हैं, और उन उम्मीदवारों की पूरी जानकारी प्रदान करने के लिए प्रतिबद्ध हैं जिनकी जानकारी तक हमारी पहुंच हो सकती है। जब आप एक खुली स्थिति के लिए हमारी वेबसाइट पर आवेदन करते हैं। यह सुरक्षा की इस आवश्यकता की मान्यता में है, यूरोपीय संघ GDPR के प्रति हमारी प्रतिबद्धता और हमारे द्वारा प्राप्त / एकत्रित की गई किसी भी जानकारी का सुरक्षित प्रबंधन कि RS सैंपल जंक्शन LLP ने इस गोपनीयता नीति की स्थापना की है।",
        "details_5_1" => "कैलिफोर्निया राज्य के निवासियों के लिए, कृपया क्लिक करें",
        "details_5_2" => "यहाँ",
        "details_5_3" => "कैलिफोर्निया उपभोक्ता गोपनीयता अधिनियम 2018 (\"CCPA\") और हमारे अनुपालन के तहत अपने अधिकारों के बारे में अधिक जानने के लिए।",
        "question_1" => [
            "heading" => "कौन सी जानकारी एकत्रित की जाती है और क्यों?",
            "point_1" => "हमारी वेबसाइट पर एकत्रित व्यक्तिगत जानकारी",
            "point_1_details" => "एक सामान्य प्रथा के रूप में, वेबसाइट के आगंतुक के बारे में कोई भी व्यक्तिगत जानकारी एकत्रित नहीं की जाती है, सिवाय इसके कि जो जानकारी आगंतुक स्वयं 'संपर्क करें' फ़ॉर्म या अन्य माध्यम से प्रदान करता है। हम ऐसी व्यक्तिगत जानकारी का उपयोग उस उद्देश्य के लिए करेंगे जिसके लिए आपने इसे हमारे साथ साझा किया है। हालांकि, कभी-कभी वेबसाइट पर आपकी यात्रा के दौरान कुछ जानकारी एकत्रित की जा सकती है। इस जानकारी को इस रूप में संकलित किया जाता है जिससे हमें यह पता चले कि कितने लोग हमारी वेबसाइट पर आए, औसतन कितना समय वेबसाइट पर बिताया गया, कौन-कौन से पृष्ठ देखे गए आदि। इससे हमें यह समझने में मदद मिलती है कि हमारे उपयोगकर्ता वेबसाइट के कौन से हिस्से में रुचि ले रहे हैं ताकि हम अपनी सेवाओं को और बेहतर बना सकें। हम IP पते को किसी व्यक्तिगत पहचानने योग्य जानकारी से नहीं जोड़ते हैं। इसका मतलब है कि उपयोगकर्ता का सत्र ट्रैक किया जाएगा, लेकिन उपयोगकर्ता गुमनाम रहेगा।",
            "point_2" => "पैनलिस्ट पंजीकरण के समय एकत्र की गई जानकारी",
            "point_2_details" => "आपकी गोपनीयता और गोपनीयता की सुरक्षा एसजे पैनल की सर्वोच्च प्राथमिकता है। एसजे पैनल द्वारा एकत्रित डेटा का उपयोग केवल बाजार अनुसंधान के उद्देश्य के लिए किया जाता है, और एसजे पैनल इसे हमेशा छद्मनामिक या अनामिक रूप में या समूह की समग्र जानकारी के रूप में समीक्षा करता है या प्रकाशित करता है। व्यक्तिगत जानकारी को कभी भी आपकी पूर्व सहमति के बिना प्रकट नहीं किया जाता है, क्योंकि यह एसजे पैनल या एसजे पैनल के ग्राहकों द्वारा किए गए अनुसंधान के लिए अप्रासंगिक होती है। जब आप पैनलिस्ट के रूप में हमारे साथ पंजीकरण करते हैं, तो एसजे पैनल आपसे आपकी बुनियादी व्यक्तिगत पहचान योग्य जानकारी प्रदान करने का अनुरोध करता है। एक बार पंजीकृत होने के बाद, एसजे पैनल आपसे अतिरिक्त व्यक्तिगत और प्रोफाइलिंग जानकारी को अपडेट करने के लिए कहता है, जो हमें आपके लिए उपयुक्त सर्वेक्षण खोजने में सहायता करती है।",


            "point_2_details_1" => "एसजे पैनल पंजीकरण के दौरान निम्नलिखित जानकारी पूछता है:",
            "point_2_details_1_age" => "उम्र:",
            "point_2_details_1_age_details" => "सर्वेक्षण, इनाम की जानकारी, समाचार पत्र, कंपनी के अपडेट और सूचनाओं के लिए आपसे संपर्क करने के लिए।",
            "point_2_details_1_email" => "ईमेल:",
            "point_2_details_1_email_details" => "सर्वेक्षण, इनाम की जानकारी, समाचार पत्र, कंपनी के अपडेट और सूचनाओं के लिए आपसे संपर्क करने के लिए।",
            "point_2_details_1_physical" => "भौतिक पता:",
            "point_2_details_1_physical_details" => "इसे एकत्र किया जाता है ताकि एसजे पैनल एक उत्पाद परीक्षण सर्वेक्षण में भाग लेने के लिए आपसे संपर्क कर सके। उत्पाद परीक्षण सर्वेक्षण एक प्रकार का सर्वेक्षण है जहां हम उत्पाद का उपयोग करने के लिए आपके भौतिक पते पर उत्पाद भेज सकते हैं और अपनी प्रतिक्रिया साझा कर सकते हैं। यदि आप इस तरह के सर्वेक्षण में भाग लेने के लिए सहमत हैं, तो उत्पाद आपको केवल तभी भेजा जाएगा।",
            "point_2_details_1_social" => "सामाजिक प्रोफ़ाइल URL (लिंक्डइन / फेसबुक / ट्विटर / गूगल), कंपनी का नाम, प्रोफ़ाइल चित्र और आईडी प्रमाण (वैकल्पिक):",
            "point_2_details_1_social_details" => "अपनी पहचान को प्रमाणित करने और डुप्लिकेट पंजीकरण से बचने और पहचान की चोरी से बचने के लिए।",
            "point_2_details_1_special" => "व्यक्तिगत जानकारी की विशेष श्रेणियां:",
            "point_2_details_1_special_details" => "जब आप हमारे साथ पंजीकृत होते हैं, तो हम आपको अपनी प्रोफ़ाइल को कुछ वैकल्पिक जानकारी के साथ अपडेट करने के लिए कहते हैं जिसे विशेष या संवेदनशील व्यक्तिगत जानकारी उदाहरण के रूप में वर्गीकृत किया जा सकता है- जातीय पृष्ठभूमि, जाति, धर्म, यौन अभिविन्यास आदि। एसजे पैनल आपसे यह जानकारी एकत्र करता है ताकि हम कर सकें आपको एक उपयुक्त और प्रासंगिक सर्वेक्षण में भाग लेने के लिए आमंत्रित करते हैं। हम आपकी सहमति पर ही इस जानकारी को संसाधित करते हैं।",
            "point_3" => "ट्रैकिंग तकनीकें-",
            "point_3_details" => "हम और हमारे मार्केट रिसर्च पार्टनर, सहयोगी, एनालिटिक्स सर्विस प्रोवाइडर या ट्रैकिंग टेक्नोलॉजी पार्टनर जैसे कि कुकीज़, बीकन, टैग और स्क्रिप्ट का इस्तेमाल करते हैं। इन तकनीकों का उपयोग रुझानों का विश्लेषण करने, साइट का प्रबंधन करने, साइट के चारों ओर उपयोगकर्ताओं के आंदोलनों को ट्रैक करने और हमारे उपयोगकर्ता आधार के बारे में जनसांख्यिकीय जानकारी एकत्र करने में किया जाता है। हम इन कंपनियों द्वारा इन तकनीकों के उपयोग के आधार पर एक व्यक्ति के साथ-साथ समग्र आधार पर रिपोर्ट प्राप्त कर सकते हैं।",
            "point_3_details_1" => "प्रमाणीकरण के लिए हम उपयोगकर्ताओं की सेटिंग्स (जैसे भाषा वरीयता) को याद रखने के लिए कुकीज़ का उपयोग करते हैं। उपयोगकर्ता व्यक्तिगत ब्राउज़र स्तर पर कुकीज़ के उपयोग को नियंत्रित कर सकते हैं। यदि आप कुकीज़ को अस्वीकार करते हैं, तो आप अभी भी हमारी साइट का उपयोग कर सकते हैं, लेकिन हमारी साइट की कुछ सुविधाओं या क्षेत्रों का उपयोग करने की आपकी क्षमता सीमित हो सकती है।",
            "point_4" => "सैंपल जंक्शन ईमेल- पैनलिस्ट",
            "point_4_details" => "हम अपने पंजीकृत पैनलिस्ट से हमारे अभियानों के एक हिस्से के रूप में और समय-समय पर हमारे साथ और आगामी सर्वेक्षणों और पुरस्कारों पर आपके खाते के बारे में लेन-देन संबंधी जानकारी भेजने के लिए संपर्क करते हैं। हम कोई बड़े पैमाने पर मेलिंग नहीं करते हैं और ध्यान से व्यक्तिगत रूप से चयनित दृष्टिकोण के साथ चयनित पेशेवर तक पहुंचते हैं।, आप अनसब्सक्राइब बटन पर क्लिक करके ऐसे ईमेल प्राप्त करने का विकल्प चुन सकते हैं।",
            "point_5" => "अन्य कंपनियों और सोशल मीडिया पेजों से संबंधित हमारी वेबसाइट पर बटन या उपकरण",
            "point_5_details" => "हमारी वेबसाइटों में अन्य कंपनियों की सेवाओं से जुड़े बटन या उपकरण शामिल हो सकते हैं (उदाहरण के लिए, एक फ़ेसबुक या गूगल बटन)। हम इन सुविधाओं के आपके उपयोग के बारे में जानकारी एकत्र कर सकते हैं। इसके अलावा, जब आप इन बटनों को देखते हैं या इनसे बातचीत करते हैं, तो उपकरण। , या सामग्री, या उनमें शामिल एक एसजे पैनल वेब पेज देखें, आपके ब्राउज़र से कुछ जानकारी स्वचालित रूप से दूसरी कंपनी को भेजी जा सकती है। कृपया अधिक जानकारी के लिए उस कंपनी की गोपनीयता नीति पढ़ें, क्योंकि इन साइटों के अपने गोपनीयता कथन हो सकते हैं, यदि आप किसी भी लिंक की गई वेब साइटों पर जाते हैं, तो हम आपको समीक्षा करने की सलाह देते हैं। हम लिंक्ड साइट्स या साइटों के किसी भी उपयोग या उन अन्य वेब साइटों की गोपनीयता प्रथाओं के लिए जिम्मेदार नहीं हैं। जब आप हमारे सोशल नेटवर्किंग पेज के साथ बातचीत करते हैं या साइन-ऑन सुविधाओं का उपयोग करते हैं तो हम जानकारी एकत्र कर सकते हैं।",
            // "point_6" => "",
            "point_6" => "डेटा सत्यापन नीति",
            
            "point_6_details" => "बार-बार या समय-समय पर एसजे पैनल अपने पैनल के सदस्यों के डेटा सत्यापन का संचालन करता है, ताकि सर्वेक्षण के आंकड़ों की गुणवत्ता, ईमानदारी और प्रतिक्रियाओं की अखंडता और सदस्यों की विशिष्टता सुनिश्चित हो सके। एसजे पैनल किसी भी पैनलिस्ट (एस) की सदस्यता को समाप्त करने और उपयोगकर्ता (एस) को एसजे पैनल से भविष्य के सर्वेक्षण में भाग लेने के लिए प्रतिबंधित करता है, अगर डेटा विसरण की प्रक्रिया में कोई विसंगति पाई जाती है, तो उसके पास अधिकार हैं।",
            "point_6_details_1" => "जैसे ही आप प्रोफ़ाइल अपडेट करते हैं, आपको उन शोध सर्वेक्षणों में आमंत्रित किया जाएगा जो आपकी नई अपडेट की गई जानकारी से मेल खाते हैं।",
            "point_6_details_2" => "जब तक आपका खाता सक्रिय है या आपको सेवाएँ प्रदान करने के लिए आवश्यक है, तब तक हम आपकी जानकारी को बनाए रखेंगे। हम अपने कानूनी दायित्वों का पालन करने, विवादों को सुलझाने और हमारे समझौतों को लागू करने के लिए आपकी जानकारी को आवश्यक रूप से बनाए रखेंगे और उपयोग करेंगे।",
            "point_3_details_2" => "आईपी ​​पते व्यक्तिगत रूप से पहचान योग्य जानकारी से जुड़े होते हैं, ताकि आपके भौगोलिक स्थान की पहचान की जा सके, ताकि आपके लिए उपयुक्त सर्वेक्षण उपलब्ध कराया जा सके और गैर-योग्य क्षेत्र/क्षेत्र/देश/स्थानों से आने वाले उत्तरदाताओं को प्रतिबंधित किया जा सके।"


        ],
        "question_2" => [
            "details" => "सूचना और डेटा फ़ाइलें हमारे सर्वर और उन कंपनियों के सर्वर पर संग्रहीत की जाती हैं जिन्हें हम अपनी सेवाएँ प्रदान करने के लिए नियुक्त करते हैं। हम किसी भी तीसरे पक्ष को उनके विपणन उपयोगों के लिए एकत्रित की गई किसी भी तरह की जानकारी साझा, बेचते या पट्टे पर नहीं देते हैं।",
            "heading" => "हम यह डेटा कहां संग्रहीत करते हैं?"
        ],
        "question_3" => [

            "details" => "हम इस जानकारी का उपयोग निम्नलिखित के लिए करते हैं:",
            "details_1" => "सभी मामलों में यह जानकारी किसी तीसरे पक्ष के साथ साझा नहीं की जाती है। इसका उपयोग एसजे पैनल द्वारा ऊपर या हमारी वेबसाइटों या अनुप्रयोगों के संरक्षण को रोकने / प्रतिक्रिया करने के लिए किया जाता है। कुछ मामलों में, जैसे होस्ट की गई सेवाओं के साथ, हम उन लोगों के साथ जानकारी साझा कर सकते हैं जो हमें प्रौद्योगिकी सेवाएं (जैसे वेब होस्टिंग और एनालिटिक्स सेवाएं) प्रदान करते हैं, लेकिन कड़ाई से अपना काम पूरा करने के उद्देश्य से। हमारे द्वारा उपयोग किए जाने वाले ऐसे सभी विक्रेता यूरोपीय संघ के GDPR के अनुरूप हैं और अपने डेटा को सुरक्षित करने के लिए एसजे पैनल के साथ डेटा सुरक्षा समझौते पर हस्ताक्षर किए हैं। न्यायालय के आदेश या अन्य कानूनी प्रक्रिया द्वारा क़ानून या नियमों का पालन करने के लिए बाध्य करने पर हमें कानून प्रवर्तन या अन्य तृतीय पक्षों के साथ जानकारी साझा करने की आवश्यकता हो सकती है।",
            "details_2" => "यदि हम किसी अन्य कंपनी के साथ विलय करते हैं या उसके द्वारा अधिग्रहित किए जाते हैं, और यदि हमारी सभी संपत्तियाँ किसी अन्य कंपनी द्वारा अधिग्रहित की जाती हैं, तो यह जानकारी संभवतः हस्तांतरित की जाने वाली संपत्तियों में से एक होगी। हालाँकि, हम अपने ग्राहकों की कोई भी व्यक्तिगत जानकारी तब तक हस्तांतरित नहीं करेंगे जब तक कि आपको सेवा की निरंतरता प्रदान करने के लिए यह बिल्कुल आवश्यक न हो और केवल तभी जब नया मालिक हमारे जैसे ही डेटा गोपनीयता मानकों को बनाए रखे और प्रदान करे। ऐसे मामलों में, हम आपको नोटिस देंगे और पहचान योग्य डेटा के हस्तांतरण से ऑप्ट-आउट करने का अवसर देंगे।",
            "heading" => "हम एकत्रित जानकारी का उपयोग कैसे करते हैं?",
            "list_1" => "आपकी जनसांख्यिकी और रुचियों के अनुसार आपको कस्टम अनुरूपित सर्वेक्षण भेजने के लिए जिससे आप पुरस्कार अर्जित कर सकें और रीडिम कर सकें।",
            "list_2" => "हमारी संविदात्मक प्रतिबद्धता को पूरा करने के लिए तथा आपके साथ हमारे अनुबंध के निष्पादन को बढ़ाने के लिए।",
            "list_3" => "आपको अनुरोधित सेवाएं, सहायता या जानकारी प्रदान करना तथा हमारे ऑनलाइन सर्वेक्षण कार्यक्रम की प्रभावशीलता की निगरानी करना।",
            "list_4" => "हमारी वेबसाइट के उपयोगकर्ता अनुभव को बेहतर बनाएं और उपयोगकर्ताओं को जोड़ने के लिए बेहतर संचार करें",
            "list_5" => "किसी रिक्त पद के लिए आपके नौकरी आवेदन को संसाधित करने के लिए।",
            "list_6" => "हमारी सेवा पेशकशों में समस्याओं का विश्लेषण, निदान और समाधान करना"


        ],
        "question_4" => [
            "details_1" => "हम समझते हैं कि आपकी जानकारी की सुरक्षा महत्वपूर्ण है और डेटा को सुरक्षित रखने के लिए हमारे पास मजबूत प्रशासनिक, तकनीकी और भौतिक सुरक्षा नियंत्रण और उपाय हैं। हमारी गोपनीयता प्रथाओं को दुनिया भर में आपकी व्यक्तिगत जानकारी की सुरक्षा प्रदान करने के लिए डिज़ाइन किया गया है।",
            "details_2" => "हमारे सर्वर में संग्रहीत जानकारी की सुरक्षा के लिए, अमेरिका, ऑस्ट्रेलिया और भारत जैसे विभिन्न स्थानों पर सुरक्षित सर्वर इंफ्रास्ट्रक्चर के माध्यम से, उन कर्मचारियों तक पहुँच सीमित है (उपयोगकर्ता/पासवर्ड क्रेडेंशियल और दो कारक प्रमाणीकरण के माध्यम से) जिन्हें अपने कार्य करने के लिए इसकी आवश्यकता होती है। हम खाता पंजीकरण प्रक्रिया और साइन-अप जानकारी की सुरक्षा के लिए उद्योग-मानक सिक्योर सॉकेट लेयर (SSL) एन्क्रिप्शन तकनीक का उपयोग करते हैं। अन्य सुरक्षा उपायों में मल्टीफ़ैक्टर प्रमाणीकरण, डेटा एन्क्रिप्शन, फ़ायरवॉल और बिल्डिंग और फ़ाइलों तक भौतिक पहुँच नियंत्रण शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं।",
            "details_3" => "हम अपने आगंतुकों को फ़िशिंग हमलों के बारे में सावधान करना चाहते हैं, जिसमें बेईमान तीसरे पक्ष एक वास्तविक वेबसाइट के रूप में प्रस्तुत करके या एक ईमेल भेजकर आपसे संवेदनशील और गोपनीय जानकारी प्राप्त करने का प्रयास करते हैं, जो इसे एक वास्तविक स्रोत से होने का गलत प्रतिनिधित्व करता है। कृपया ध्यान रखें कि हम ईमेल या हमारी वेबसाइटों के माध्यम से आपके वित्तीय या स्वास्थ्य रिकॉर्ड जैसी संवेदनशील या गोपनीय जानकारी कभी नहीं मांगते हैं। यदि आपको एसजेपैनल से होने का दावा करने वाला ऐसा कोई संदेश प्राप्त होता है, तो कृपया इसका उत्तर न दें और तुरंत डीपीओ <a href='mailto:privacy@sjpanel.com'>(privacy@sjpanel.com)</a> से संपर्क करके इसे हमारे ध्यान में लाएं।",
            "details_4" => "एसजेपैनल स्पैम ईमेल (अवांछित बल्क ईमेल) की प्राप्ति, संचरण या वितरण को भी एक बड़ी चिंता के रूप में मानता है और इसने अपने कंप्यूटिंग वातावरण में स्पैम ईमेल के संचरण और प्रभाव को न्यूनतम करने के लिए उचित उपाय किए हैं।",

            "heading" => "हम एकत्रित जानकारी को कैसे सुरक्षित रखते हैं?"
        ],
        "question_5" => [
            "details_1" => "कुछ मामलों में, और हमारे विवेक पर इस जानकारी को संबंधित संगठनों द्वारा उस जानकारी में किसी भी गलती को सुधारने के लिए एक्सेस किया जा सकता है, और किसी भी जानकारी को हटाने के लिए हमारे पास अब व्यवसायिक कारण नहीं हैं। आप हमें ईमेल भेजकर ऐसा कर सकते हैं। एसजे पैनल दुनिया भर के सभी लागू कानूनों का पालन करने का प्रयास करता है जो आपकी गोपनीयता और जानकारी की रक्षा के लिए डिज़ाइन किए गए हैं, इससे कोई फर्क नहीं पड़ता कि वह जानकारी कहाँ एकत्र की गई है, स्थानांतरित की गई है या बरकरार रखी गई है। यद्यपि कानूनी आवश्यकताएं देश-देश से भिन्न हो सकती हैं, हम इस गोपनीयता नीति में निर्धारित सिद्धांतों का पालन करने का इरादा रखते हैं, भले ही जानकारी आपके देश से दूसरे देशों में स्थानांतरित हो जाए, जिन्हें आपकी जानकारी के लिए पर्याप्त स्तर की सुरक्षा की आवश्यकता नहीं हो सकती है।",
            "heading" => "क्या इस जानकारी की पुष्टि की जा सकती है?",
            "point_1" => "अपने व्यक्तिगत डेटा पर अधिकार",
            "point_1_details" => "कुछ परिस्थितियों में, आपके पास कानून का अधिकार है:",
            "point_1_details_1" => "यदि आप ऊपर दिए गए किसी भी अधिकार के संबंध में हमसे संपर्क करना चाहते हैं, तो कृपया हमसे संपर्क करें ईमेल <a href=\"mailto:privacy@sjpanel.com\" style=\"text-decoration:none;\">privacy@sjpanel.com</a> से संपर्क करें। अपनी गोपनीयता और सुरक्षा की रक्षा करने के लिए, हम आपको आपकी पहचान प्रदान करने से पहले आपकी पहचान सत्यापित करने के लिए उचित कदम उठा सकते हैं। विवरण।",
            "point_1_list_1" => "अपने व्यक्तिगत डेटा के प्रसंस्करण के बारे में सूचित करें (अर्थात किस प्रयोजन के लिए, किस प्रकार, किस प्राप्तकर्ता को इसका खुलासा किया गया है, भंडारण अवधि, किसी भी तीसरे पक्ष के स्रोत, जहां से इसे प्राप्त किया गया था, इस बात की पुष्टि कि क्या हम स्वचालित निर्णय लेते हैं, जिसमें रूपरेखा शामिल है , और तर्क, महत्व और परिकल्पित परिणाम)।",
            "point_1_list_10" => "आपके व्यक्तिगत डेटा की एक प्रति या एक्सेस के लिए कोई भी अनुरोध लिखित रूप में होना चाहिए और हम डेटा संरक्षण विधान के अनुपालन में एक उचित अवधि के भीतर और किसी भी घटना में जवाब देने का प्रयास करेंगे। जब तक अनुरोध प्रकट रूप से निराधार या अत्यधिक न हो, हम यह जानकारी नि: शुल्क प्रदान करेंगे। डेटा विषय के रूप में किसी व्यक्ति के अधिकारों के संबंध में हम अपने कानूनी दायित्वों का पालन करेंगे।",
            "point_1_list_2" => "किसी विशेष उद्देश्य के लिए आपके व्यक्तिगत डेटा को संसाधित किए जाने या अनुरोध करने के लिए कि हम आपकी जानकारी का उपयोग करना बंद कर देते हैं।",
            "point_1_list_3" => "स्वचालित प्रसंस्करण पर आधारित निर्णय के अधीन नहीं होने का अनुरोध करें और यदि आपके व्यक्तिगत डेटा के आधार पर आपको प्रोफाइल किया जा रहा है तो सुरक्षा उपायों को रखा जाना चाहिए।",
            "point_1_list_4" => "हमें अपने व्यक्तिगत डेटा की एक प्रति आपको या किसी अन्य सेवा प्रदाता या तीसरे पक्ष को हस्तांतरित करने के लिए कहें, जहां तकनीकी रूप से व्यवहार्य है और अन्यथा लागू नियमों द्वारा आवश्यक है।",
            "point_1_list_5" => "किसी भी समय, किसी भी सहमति को वापस लेना, जो आपने पहले हमें अपने व्यक्तिगत डेटा के उपयोग के लिए दिया था।",
            "point_1_list_6" => "हमें किसी भी समय आपको मार्केटिंग संदेश भेजने से रोकने या शुरू करने के लिए कहें।",
            "point_1_list_7" => "अपने व्यक्तिगत डेटा तक पहुंच का अनुरोध करें (जिसे आमतौर पर \"डेटा विषय एक्सेस अनुरोध\" कहा जाता है)। यह आपको व्यक्तिगत डेटा की एक प्रति प्राप्त करने में सक्षम बनाता है जो हम आपके बारे में रखते हैं और यह जांचने के लिए कि हम इसे वैध रूप से संसाधित कर रहे हैं।",
            "point_1_list_8" => "आपके द्वारा हमारे पास रखे गए व्यक्तिगत डेटा के सुधार का अनुरोध करें। यह आपको हमारे द्वारा सही किए गए किसी भी अधूरी या गलत जानकारी को रखने में सक्षम बनाता है। यह महत्वपूर्ण है कि हम आपके बारे में जो व्यक्तिगत डेटा रखते हैं, वह सटीक और वर्तमान हो। कृपया हमें सूचित रखें कि आपका व्यक्तिगत डेटा हमारे साथ काम करने के दौरान बदलता है या नहीं।",
            "point_1_list_9" => "अपने व्यक्तिगत डेटा को मिटाने का अनुरोध करें। यह आपको व्यक्तिगत डेटा को हटाने या हटाने के लिए हमें कहने में सक्षम बनाता है, जहां आपको लगता है कि हमारे पास इसे संसाधित करने का अधिकार नहीं है।",
            "point_2" => "ICO से शिकायत करने का अधिकार",
            "point_2_details_1" => "यदि आप इस बारे में कोई चिंता करते हैं कि एसजे पैनल ने आपके व्यक्तिगत डेटा को कैसे संभाला है और आप सूचना सुरक्षा आयुक्त (ICO) के सूचना आयुक्त कार्यालय (ICO) को किसी भी समय शिकायत करने का अधिकार दे सकते हैं, तो आप ICO से संपर्क कर सकते हैं। आप 0303 123 1113 पर उनकी हेल्पलाइन के माध्यम से आईसीओ से संपर्क कर सकते हैं। आप अपने अधिकारों के बारे में अधिक जानकारी एक डेटा विषयों, उनकी नियामक शक्तियों और कार्यों के रूप में प्राप्त कर सकते हैं जो वे अपनी वेबसाइट पर ले सकते हैं।",
            "point_3" => "परिवर्तन की अधिसूचना",
            "point_3_details_1" => "यदि हम अपनी गोपनीयता नीति को बदलने का निर्णय लेते हैं, तो हम इस पृष्ठ पर उन परिवर्तनों को पोस्ट करेंगे, इसलिए हमारे उपयोगकर्ता हमेशा हमारे द्वारा एकत्रित जानकारी के बारे में जानते हैं और हम इसका उपयोग कैसे करते हैं। यदि किसी भी बिंदु पर हम व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी का उपयोग उस तरीके से अलग तरीके से करते हैं जो उस समय एकत्र की गई थी, तो हम उपयोगकर्ताओं को ईमेल के माध्यम से सूचित करेंगे। उपयोगकर्ताओं के पास एक विकल्प होगा कि हम उनकी जानकारी का इस अलग तरीके से उपयोग करें या नहीं। हम गोपनीयता नीति के अनुसार जानकारी का उपयोग करेंगे जिसके तहत जानकारी एकत्र की गई थी।",
            "point_3_details_2" => "जहां अन्य वेबसाइटों के लिए लिंक प्रदान किए गए हैं, यह ध्यान दिया जाना चाहिए कि वे हमारे गोपनीयता कथन द्वारा नियंत्रित नहीं किए जा सकते हैं। जब आप इस वेबसाइट पर दिए गए किसी लिंक के माध्यम से अन्य वेबसाइटों तक पहुँचते हैं तो हम आपकी गोपनीयता की गारंटी नहीं दे सकते।"
        ]
    ],
    "rewards" => [
        "details_merchants" => "प्रतिनिधित्व किए गए व्यापारी पुरस्कार के प्रायोजक नहीं हैं या अन्यथा एसजे पैनल से संबद्ध हैं। इन ट्रेडमार्क के लोगो और पहचान के निशान प्रत्येक प्रतिनिधित्व ब्रांड और / या इसके सहयोगियों के स्वामित्व में हैं।",
        "heading_2" => "एसजे रिवार्ड्स",
        "heading_1" => "एसजे पैनल पुरस्कार मोचन विधियाँ",
        "heading_3" => '<p style="font-size:16px;">एसजे पैनल के साथ सर्वेक्षण पुरस्कारों की आकर्षक दुनिया का अन्वेषण करें, जो प्रतिभागियों को त्वरित पुरस्कार कमाने के लिए कई अवसर प्रदान करता है। एसजे पुरस्कारों की दुनिया में प्रवेश करें, जहां आपकी राय को महत्व दिया जाता है और उदारता से पुरस्कृत किया जाता है। एसजे पैनल आपके बहुमूल्य अंतर्दृष्टि को मान्यता और मुआवज़ा देने के लिए व्यापक विकल्पों के द्वार खोलता है।<br><br>एसजे पैनल के ऑनलाइन सर्वेक्षण पुरस्कार कार्यक्रम के साथ, प्रतिभागी विभिन्न विषयों पर अपनी राय साझा करके पुरस्कार अर्जित करने की यात्रा पर निकल सकते हैं। बाजार में उपलब्ध सर्वश्रेष्ठ सर्वेक्षण पुरस्कारों की खोज करें और प्रत्येक पूर्ण किए गए सर्वेक्षण के साथ रोमांचक प्रोत्साहनों को अनलॉक करें।<br><br> सर्वेक्षण पूरा करने और पुरस्कार एकत्र करने के बाद, प्रतिभागियों को उनके पंजीकृत ईमेल पर रिडेम्पशन कूपन प्राप्त होते हैं। ये कूपन, <a href="https://www.rybbon.net/rewards-gifts/" target="_blanks" style="text-decoration:none" > Rybbon</a> द्वारा प्रदान किए जाते हैं, जो आपको आपके मेहनत से कमाए गए प्रोत्साहनों को भुनाने में लचीलापन प्रदान करते हैं। आज ही अपनी राय के लिए पुरस्कार अर्जित करना शुरू करें और अपने योग्य पुरस्कार प्राप्त करने की संतुष्टि का आनंद लें।</p>',


    ],

    "reward_policy" => [
        "details_reward_policy_title"=>"एसजे पैनल | इनाम नीति | एसजे इनाम",
        "details_referral_policy_title"=>"एसजे पैनल | रेफरल नीति",
        "details_terms_condition_title"=>"नियम और शर्तें",
        "details_terms_condition_title_update"=>"अपडेट किया गया: ",
        "details_referral_policy_title_various"=>"हमारे रेफरल कार्यक्रम के विभिन्न चरण: ",

        "details_reward_policy" => "एसजे पैनल का स्वामित्व और रखरखाव आरएस सैंपल जंक्शन एलएलपी (या 'सैंपल जंक्शन') द्वारा किया जाता है और यह वेबसाइट #SJPANELURL के माध्यम से ऑनलाइन पैनल सेवाएं प्रदान करता है। यह वेबसाइट #STREPLACE1 आरएस सैंपल जंक्शन एलएलपी के स्वामित्व और रखरखाव में है। एसजे पैनल से जुड़े सभी व्यक्तियों को निम्नलिखित नीति के अधीन किया गया है और कृपया नीचे दिए गए इनाम नीति को ध्यान से पढ़ें और वेबसाइट का उपयोग तभी शुरू करें जब आप यहां दी गई सभी बातों को समझते हैं और उनसे सहमत हैं।",
        "details_reward_policy_1" => "केवल वे सदस्य जो एसजे पैनल के साथ पंजीकृत हैं और जिनके खाते स्वीकृत हैं, साइट का उपयोग करने और इनाम अर्जित करने के पात्र हैं। किसी भी भागीदारी के लिए स्वीकृत खाता न होने पर आपको हमारी साइट से कोई इनाम नहीं मिलेगा।",
        "details_reward_policy_2" => "इनाम अंक आपके एसजे पैनल खाते में तभी क्रेडिट किए जाएंगे जब आप एक सर्वेक्षण के लिए अर्हता प्राप्त करेंगे और उसे पूरा करेंगे। आपके अंक आपके खाते में तब क्रेडिट किए जाएंगे जब क्लाइंट आपकी सर्वेक्षण की पूर्णता और डेटा को मंजूरी देगा। इसमें कुछ दिन या कुछ हफ्ते लग सकते हैं।",
        "details_reward_policy_3" => "अगर आपको अपने खाते में इनाम नहीं दिखता है, तो आपको हमारी हेल्पडेस्क टीम से संपर्क करना होगा जब आपको यह संदेश मिले कि 'आपके सर्वेक्षण #xxxxxxx पर आपके उत्तर सफलतापूर्वक हमारे क्लाइंट द्वारा स्वीकृत हो गए हैं और आपके अंक आपके एसजे पैनल खाते में क्रेडिट कर दिए गए हैं।'",
        "details_reward_policy_4" => "आपके सर्वेक्षण को बंद होने पर चेक किया जाएगा, और अगर हमें कोई जंक या नकली उत्तर मिलते हैं, या सर्वेक्षण करते समय किसी धोखाधड़ी के तरीकों का इस्तेमाल किया गया हो, या आपने सवालों को ठीक से पढ़े बिना सीधे उत्तर दिए हों, या आपके उत्तर तर्कसंगत या व्यावहारिक रूप से कोई मतलब न बनाते हों, तो आपके सर्वेक्षण के इनाम हटा दिए जाएंगे, और इससे आपको पैनल से अयोग्य घोषित किया जा सकता है।",
        "details_reward_policy_5" => "अगर आपके सर्वेक्षण के उत्तर तीन (3) या अधिक बार अस्वीकृत होते हैं, तो इससे आपके खाते का स्थायी रूप से अस्वीकृत हो जाना हो सकता है, और आपको हमारे पैनल से ब्लैकलिस्ट कर दिया जाएगा। आपका खाता 'ब्लैकलिस्टेड' होने के बाद:",
        "details_reward_policy_6" => "आपके सभी अघोषित इनाम तुरंत जब्त कर लिए जाएंगे।",
        "details_reward_policy_7" => "आपको उसके बाद किसी भी भविष्य के सर्वेक्षण में एसजे पैनल के साथ भाग लेने से रोका जाएगा।",
        "details_reward_policy_8" => "'क्लेम रिडेम्प्शन अनुरोध' जो प्रक्रियाधीन है, अभी भी निष्पादित किया जाएगा और आपको सामान्य प्रक्रिया के अनुसार आपके ईमेल पर इनाम कूपन मिलेगा।",
        "details_reward_policy_9" => "आप अपने अर्जित अंकों को तब भुना सकते हैं जब आपके अंक स्वीकृत हो जाते हैं। आपके रिडेम्प्शन अनुरोध को संसाधित करने में 15-30 दिन लग सकते हैं। आपके रिडेम्प्शन अनुरोध को स्वीकृत होने पर आपको सूचित किया जाएगा।",
        "details_reward_policy_10" => "अपने अर्जित अंकों को भुनाने के लिए, आपको न्यूनतम 5000 अंक अर्जित करने की आवश्यकता है।",
        "details_reward_policy_11" => "रेफरल से अर्जित इनाम राशि को तब भुनाया जा सकता है जब आपके द्वारा संदर्भित व्यक्ति सर्वेक्षण में भाग लेने के लिए स्वीकृत हो और वह अपने पहले सर्वेक्षण में अर्हता प्राप्त कर ले।",
        "details_reward_policy_12" => "अपने अंकों को भुनाने के लिए, कृपया अपने खाते में प्वाइंट्स रिडेम्प्शन ⇒ रिडीम प्वाइंट्स सेक्शन पर जाएं और रिडेम्प्शन अनुरोध करते समय उपलब्ध किसी भी इनाम विकल्प को चुनें। कृपया जान लें कि इनाम वितरण के लिए, एसजे पैनल 'रिबन' नामक तृतीय-पक्ष कंपनी का उपयोग करता है।",
        "details_reward_policy_13" => "एक पैनलिस्ट एक समय में एक ही रिडेम्प्शन अनुरोध कर सकता है। अगला रिडेम्प्शन अनुरोध तभी किया जा सकता है जब पहला कूपन रिडीम हो जाए।",
        "details_reward_policy_14" => "कृपया सुनिश्चित करें कि आपका खाता किसी भी दुरुपयोग से सुरक्षित है, क्योंकि एसजे पैनल आपके खाते या इनाम अंकों के किसी भी दुरुपयोग के लिए जिम्मेदार नहीं है। यदि आपको ऐसा कोई मामला मिलता है, तो कृपया हमारी हेल्पडेस्क टीम से तुरंत संपर्क करें।",
        "details_reward_policy_15" => "आपके इनाम अंक इनाम कोड या कूपन में परिवर्तित हो जाएंगे और जब आप उनका रिडेम्प्शन अनुरोध करेंगे, तो आपको ईमेल के माध्यम से भेजे जाएंगे।",
        "details_reward_policy_16" => "प्रत्येक इनाम कोड या कूपन की एक समाप्ति तिथि होती है, जो कोड या कूपन के साथ आपको दी जाती है। यह आपकी जिम्मेदारी है कि आप अपने इनाम कोड और कूपन को समाप्त होने से पहले भुना लें। समाप्त हो चुके इनाम कोड या कूपन किसी भी स्थिति में पुनः भुनाने के योग्य नहीं होंगे। आदर्श रूप से, हमारा इनाम साझेदार आपको अपना इनाम वाउचर क्लेम करने के लिए तीन रिमाइंडर भेजेगा।",
        "details_reward_policy_17" => "आप एक महीने में अधिकतम तीन रिडेम्प्शन अनुरोध कर सकते हैं।",
        "details_reward_policy_18" => "एसजे पैनल किसी भी इनाम (कूपन, कोड, या नकद) आपूर्तिकर्ताओं की नीतियों को बढ़ावा नहीं देता, उनके लिए जिम्मेदार नहीं होता, या उनमें हस्तक्षेप नहीं करता है। यदि आपको किसी इनाम विकल्प के साथ कोई समस्या है, तो आपको पहले हमारे तृतीय-पक्ष रिडेम्प्शन प्रबंधन कंपनी 'रिबन' से सीधे समस्या का समाधान करना होगा।",
        "details_reward_policy_19" => "एक बार जब आप 'निष्क्रियता' का अनुरोध करते हैं, तो आपके खाते में मौजूद सभी अप्रयुक्त प्रोत्साहन जब्त कर लिए जाएंगे।",
        "details_reward_policy_20" => "किसी भी सहायता, संदेह, या मदद के लिए, कृपया हमारी हेल्पडेस्क टीम से support@sjpanel.com पर संपर्क करें।"

    ],

    "safeguard" => [
        // "address" => "75-76, Bolsillo-13, सेक्टर-21, रोहिणी, दिल्ली – 110086",
        "address" => "कनाडा कार्यालय # 117, 9131 कील सेंट सुइट ए4,वॉन, L4K 0G7 पर",
        "heading1" => "रक्षोपाय",
        "heading_3" => "आपके डेटा को सुरक्षित रखने के लिए मिलकर काम करना",
        "heading_4" => "एसजे पैनल की जिम्मेदारियाँ",
        "heading_5" => "साझा जिम्मेदारी",
        "heading_4_1" => "हमारे आर्किटेक्चर में सुरक्षा का निर्माण करना",
        "heading_5_1" => "क्लाउड आर्किटेक्चर",
        "heading_5_2" => "सुरक्षित नेटवर्क",
        "heading_5_3" => "सुरक्षित पहुंच",
        "heading_5_4" => "कर्मचारी सुरक्षा और गोपनीयता जागरूकता बनाए रखना",
        "heading_5_5" => "उल्लंघन अधिसूचना",
        "heading_5_6" => "गुमनाम पहुंच",
        "heading_5_7" => "पासवर्ड भंडारण",
        "heading_5_8" => "पासवर्ड साझा करना",
        "heading_5_9" => "सूचना पहुंच को नियंत्रित करने के लिए भौतिक सुरक्षा",
        "heading_5_10" => "बैकअप और आपदा पुनर्प्राप्ति",
        "heading_5_11" => "खोज और निगरानी का अधिकार",
        "heading_5_12" => "व्यक्तिगत उपयोग",
        "heading_5_13" => "उल्लंघन",

        "para_1" => "#SJPANELURL ('एसजे पैनल') का स्वामित्व और संचालन आरएस सैंपल जंक्शन एलएलपी (जिसे 'सैंपल जंक्शन' कहा जाता है) द्वारा किया जाता है। हम अपने पैनलिस्टों के साथ मिलकर उनके डेटा को सुरक्षित रखने के लिए काम करते हैं। हम अपने बुनियादी ढांचे, नेटवर्क और अनुप्रयोगों की सुरक्षा के लिए व्यापक उपाय करते हैं; कर्मचारियों को सुरक्षा और गोपनीयता अभ्यास में प्रशिक्षित करते हैं; एक ऐसी संस्कृति का निर्माण करते हैं जहां विश्वास के योग्य होना सर्वोच्च प्राथमिकता है; और हमारी प्रणालियों और प्रथाओं को कठोर तृतीय-पक्ष परीक्षण और ऑडिटिंग से गुजरते हैं।<br> 'एसजे पैनल' हमारे नियंत्रण में सेवा के प्रत्येक पहलू की सुरक्षा के लिए जिम्मेदार है, जबकि पैनलिस्ट अपने डेटा की सुरक्षा सुनिश्चित करने में महत्वपूर्ण भूमिका निभाते हैं।<br> हमने यह गाइड तैयार किया है ताकि आप समझ सकें कि 'एसजे पैनल' आपके खाते को सुरक्षित रखने के लिए क्या करता है और आप अपने डेटा पर दृश्यता और नियंत्रण बनाए रखने के लिए क्या कर सकते हैं।",
        "para_2" => "दुनिया भर के हजारों पैनलिस्ट हम पर भरोसा करते हैं। उस विश्वास को अर्जित करने के लिए, हम सुरक्षित मानकों का निर्माण करने के लिए कड़ी मेहनत करते हैं जिन पर आप भरोसा कर सकते हैं। यहाँ कुछ तरीके हैं जिनसे हम अपने आर्किटेक्चर और नेटवर्क को सुरक्षित रखते हैं।",
        "para_3" => "'एसजे पैनल' आपके डेटा की सुरक्षा सुनिश्चित करने के लिए क्लाउड नेटवर्क आर्किटेक्चर का उपयोग करता है।",
        "para_4" => "क्लाउड फ़ायरवॉल के माध्यम से आंतरिक 'एसजे पैनल' नेटवर्क और सार्वजनिक इंटरनेट के बीच सख्त सीमा बनाए रखी जाती है। उत्पादन वातावरण तक पहुँच केवल अधिकृत कर्मचारियों तक सीमित है और सभी एंडपॉइंट्स पर प्रमाणीकरण की आवश्यकता होती है।",
        "para_5" => "सभी कर्मचारियों को 'एसजे पैनल' में अनूठे आईडी, उपयोगकर्ता स्तर सौंपे जाते हैं और हमारे टूल्स तक पहुँचने के लिए 10 अक्षरों का मजबूत पासवर्ड होना चाहिए।<br> कर्मचारियों की बैकएंड सिस्टम तक पहुँच सीमित करें।<br> हमारे टूल्स उपयोगकर्ता स्तर के अनुसार बनाए गए हैं, ताकि केवल अधिकृत व्यक्ति ही सेवाओं तक पहुँच/प्रदर्शन कर सके, जिन तक वह पहुँच सकते हैं। हम यह सुनिश्चित करते हैं कि 'एसजे पैनल' के कर्मचारियों की हमारी आंतरिक प्रणालियों तक पहुँच सख्ती से नियंत्रित हो। हमारे कॉर्पोरेट और उत्पादन नेटवर्क के बीच पहुँच सख्ती से सीमित है।",
        "para_6" => "हमारी सेवा को सुरक्षित रखने का एक हिस्सा यह सुनिश्चित करना है कि 'एसजे पैनल' में काम करने वाले लोग यह समझें कि सुरक्षा के प्रति जागरूक कैसे बनें और संदिग्ध गतिविधियों को पहचानें। इसके लिए, 'एसजे पैनल' के कर्मचारियों को सिस्टम एक्सेस प्राप्त करने से पहले सुरक्षा नीतियों को स्वीकार करना आवश्यक है। कर्मचारी अनिवार्य सुरक्षा और गोपनीयता प्रशिक्षण में भाग लेते हैं, नए कर्मचारियों के लिए प्रशिक्षण के साथ-साथ वार्षिक प्रशिक्षण भी दिया जाता है, और उन्हें सूचनात्मक ईमेल, वार्ता, प्रस्तुतियों और हमारे अंत में उपलब्ध संसाधनों के माध्यम से नियमित सुरक्षा जागरूकता प्रशिक्षण भी प्राप्त होता है।",
        "para_7" => "'एसजे पैनल' आपको लागू कानून द्वारा आवश्यक होने पर डेटा उल्लंघन की स्थिति में सूचित करेगा। हम घटना प्रतिक्रिया नीतियों और प्रक्रियाओं को बनाए रखते हैं, जिसमें एक उल्लंघन अधिसूचना प्रक्रिया भी शामिल है, जो हमें आवश्यकतानुसार प्रभावित ग्राहकों को सूचित करने में सक्षम बनाती है।",
        "para_8" => "'एसजे पैनल' अपने टूल्स के लिए किसी भी गुमनाम पहुंच की अनुमति नहीं देता है, जिसका अर्थ है कि प्रत्येक व्यक्ति के लिए उपकरणों और अनुप्रयोगों तक पहुँच प्राप्त करने का एक सामान्य गेटवे होता है।",
        "para_9" => "'एसजे पैनल' किसी भी प्रकार के पठनीय पासवर्ड स्टोरेज की अनुमति नहीं देता है, पासवर्ड को हर 90 दिनों के अंतराल में बदलना चाहिए और उन्हें 256 बिट एईएस एन्क्रिप्शन के रूप में संग्रहीत किया जाता है।",
        "para_10" => "पासवर्ड साझा करना अनुमत नहीं है। यदि किसी व्यवस्थापक को किसी कर्मचारी खाते तक पहुँच की आवश्यकता है, तो उसे विभाग प्रमुख से एक लिखित अनुरोध प्राप्त करना होता है, और उसके बाद कर्मचारी को एक अस्थायी पासवर्ड सौंपा जाता है, जिसे बाद में बदल दिया जाता है।",
        "para_11" => "अनधिकृत पहुंच को रोकने के लिए कार्यस्थल पर प्रत्येक संवेदनशील मशीन को पहुंच से दूर रखा जाता है।",
        "para_12" => "'एसजे पैनल' क्लाउड-आधारित बैकअप तकनीक का उपयोग करता है, और बैकअप सुरक्षित सॉकेट लेयर प्रोटोकॉल में स्थानांतरित होते हैं और उन्हें एंड-टू-एंड एन्क्रिप्ट किया जाता है।",
        "para_13" => "'एसजे पैनल' के पास किसी भी कर्मचारी मशीन की खोज और निगरानी का अधिकार है।",
        "para_14" => "'एसजे पैनल' में व्यावसायिक मशीनों का व्यक्तिगत उपयोग अनुमति नहीं है।",
        "para_15" => "'एसजे पैनल' के कर्मचारी जो जानबूझकर और जानबूझकर इस नीति का उल्लंघन करते हैं, उनके खिलाफ अनुशासनात्मक कार्रवाई की जाएगी, जिसमें समाप्ति भी शामिल हो सकती है।"
    ],

    // safeguard **********************Ended Here*****************
   
    // Referral policy updated on 20 april 2023 *************************start here************************

    "referral" => [
        "para_1" => "यह रेफरल नीति एसजे पैनल द्वारा संचालित है, जिसका स्वामित्व और रखरखाव आरएस सैंपल जंक्शन एलएलपी (या 'सैंपल जंक्शन') द्वारा किया जाता है और वेबसाइट #SJPANELURL के माध्यम से ऑनलाइन पैनल सेवाएं प्रदान करता है। एसजे पैनल से जुड़े सभी व्यक्तियों को निम्नलिखित रेफरल नीति को ध्यान से पढ़ने और तभी वेबसाइट का उपयोग शुरू करने की आवश्यकता है जब आप नीचे बताई गई सभी बातों को समझते हैं और उनसे सहमत होते हैं।",
        "para_2" => "हम आपको अपने दोस्तों, सहयोगियों और परिवार के सदस्यों को चार सरल चरणों में रेफर करके अतिरिक्त अंक अर्जित करने का अवसर प्रदान करते हैं।",
        "para_3" => "एक बार जब आपका रेफरल आपके रेफरल लिंक के माध्यम से एसजे पैनल में शामिल हो जाता है, उसकी प्रोफ़ाइल स्वीकृत हो जाती है और वह अपना पहला सर्वेक्षण पूरा कर लेता है, तो आपको और आपके मित्र दोनों को #POINTS# अंक मिलेंगे।",
        "para_4" => "आपको इन रेफरल अंकों को प्राप्त करने के लिए एक सक्रिय सर्वेक्षण लेने वाला होना चाहिए। सक्रिय सर्वेक्षण लेने वाला वह है जिसने पिछले छह महीनों में कम से कम एक सर्वेक्षण लिया है।",
        "para_5" => "केवल वे सदस्य जो एसजे पैनल में पंजीकृत हैं और जिनके खाते स्वीकृत हैं, इस साइट पर रेफरल कार्यक्रम से पुरस्कार अर्जित करने के पात्र हैं।",
        "para_6" => "रेफरल से अर्जित पुरस्कार राशि तब प्राप्त करने योग्य हो जाती है जब आपके द्वारा संदर्भित व्यक्ति को सर्वेक्षण में भाग लेने के लिए स्वीकृति मिलती है और वह अपने पहले सर्वेक्षण में सफल होता है।",
        "para_7" => "किसी भी प्रश्न, संदेह या सहायता के लिए, कृपया हमारी हेल्पडेस्क टीम से support@sjpanel.com पर संपर्क करें।"
    ],


    "term&condition" => [
        "changes_to_term" => [
            "details" => "समय-समय पर हम वेबसाइट में नई सुविधाएँ जोड़ सकते हैं और आपके द्वारा प्रदान की जाने वाली सेवा के स्तर को बढ़ा सकते हैं। इससे इस समझौते में बदलाव हो सकते हैं। इस अनुबंध को अपडेट करके हमारे द्वारा इस तरह के किसी भी बदलाव को आपको सूचित किया जाएगा और इस वेबसाइट के आपके बाद के उपयोग को परिवर्तनों की आपकी स्वीकृति का संकेत माना जाएगा।",
            "heading" => "उपयोग नीति की शर्तों में परिवर्तन"
        ],
        "contract" => [
            "details_1" => "• इस अनुबंध में \"आप\" और \"सदस्य\" शब्द का अर्थ है कि व्यक्ति एसजे पैनल सर्विसेज का सदस्य बनने के लिए पंजीकरण की प्रक्रिया पूरी कर रहा है। पंजीकरण पर टिक बॉक्स पर क्लिक करने से, आप सभी नियमों और शर्तों को स्वीकार करने के लिए सहमत हैं, गोपनीयता एसजे पैनल द्वारा परिभाषित नीति और पुरस्कार नीति।",
            "details_2" => "• यह अनुबंध आपके और एसजे पैनल के बीच एक समझौता स्थापित करता है और एसजे पैनल सेवाओं के आपके उपयोग को प्रशासित करता है।",
            "details_3" => "एसजे पैनल सेवाओं का आपका उपयोग किसी भी तरह से, हमारे बीच एक कानूनी रूप से बाध्यकारी अनुबंध को अस्तित्व में लाता है, जो कि एसजे पैनल के अधीन या किसी भी अन्य नीतियों के तहत उल्लिखित नियमों और शर्तों द्वारा नियंत्रित किया जाएगा।",
            "details_4" => "• यह समझौता केवल एसजे पैनल सेवाओं के उपयोग के लिए एक अनुबंध है और इस समझौते में कुछ भी आपके और कंपनी या कर्मचारी और नियोक्ता के संबंध के बीच कानूनी साझेदारी या स्वामित्व बनाने या बनाने के लिए नहीं समझा जाएगा।",
            "details_5" => "• जैसे ही आप \"साइन अप\" या पंजीकरण पृष्ठ पर अपना विवरण पूरा करते हैं, आप एसजे पैनल के सदस्य बन जाते हैं। एसजे पैनल आपकी पात्रता पर एक सदस्य के रूप में विचार करने और इसके प्रत्येक सर्वेक्षण में भाग लेने का अधिकार सुरक्षित रखता है।",
            "heading" => "1. एसजे पैनल सेवाओं और आपके और एसजे पैनल के बीच अनुबंध का उपयोग।"
        ],
        "data_info" => [
            "auth_heading" => "एसजे पैनल भी हो सकता है, प्रतिसाद की प्रामाणिकता और वास्तविकता की जाँच करने के लिए निम्नलिखित डेटा एकत्रित करें, जिसमें शामिल हैं:",
            "auth_heading_point_1" => "• ऑपरेटिंग सिस्टम",
            "auth_heading_point_2" => "• डिवाइस का मॉडल",
            "auth_heading_point_3" => "• ब्राउज़र प्रकार",
            "auth_heading_point_4" => "• सामग्री / माइम प्रकार",
            "auth_heading_point_5" => "• इंटरनेट प्रोटोकॉल (आईपी) पता",
            "details" => "एकत्र किए गए सभी डेटा और जानकारी का उपयोग केवल अनुसंधान प्रयोजन के लिए किया जाएगा, जो कि हमारे किसी भी ग्राहक के साथ अनुसंधान उद्देश्य के लिए साझा किया जा सकता है। एसजे पैनल सेवाओं के साथ स्नातक की आवश्यकता होती है जिसमें बिना किसी सीमा के, आपके पूर्ण कानूनी नाम, आपकी जन्म तिथि, आपके ज़िप कोड, और आपका ईमेल पता। एसजे पैनल सेवाओं के साथ पंजीकृत होने पर, आप सहमत हैं कि आप उपरोक्त सभी विवरण सही प्रदान करेंगे और आवश्यकतानुसार उन्हें अपडेट करेंगे। हम आपके लॉगिन विवरण को सुरक्षित करने के लिए सभी कदम और देखभाल सुनिश्चित करेंगे। पासवर्ड और लॉगिन क्रेडेंशियल की सुरक्षा को बनाए रखना खाता धारक की एकमात्र जिम्मेदारी है। आपके खाते में या आपकी जानकारी के बिना होने वाली सभी गतिविधियों के लिए आप जिम्मेदार हैं। यदि आप जानबूझकर किसी अन्य व्यक्ति को अपना पासवर्ड या खाते की जानकारी प्रदान करते हैं, तो एसजे पैनल किसी भी नुकसान के लिए उत्तरदायी नहीं होगा जो आप किसी और के कारण अपने खाते का उपयोग कर, अपने ज्ञान के साथ या उसके बिना कर सकते हैं।",
            "heading" => "2. एसजे पैनल के सदस्य के रूप में सफलतापूर्वक पंजीकरण करने पर डेटा और सूचना संग्रह"
        ],
        "data_protection" => [
            "details" => "एसजे पैनल को प्रस्तुत कोई भी डेटा हमारी गोपनीयता नीति नियमों के तहत एकत्र किया जाएगा।",
            "heading" => "9. डेटा संरक्षण:"
        ],
        "details" => "एसजे पैनल का स्वामित्व और रखरखाव आरएस सैंपल जंक्शन एलएलपी (या \"सैंपल जंक्शन\") द्वारा किया जाता है, जो ऑनलाइन पैनल सेवाएं www.sjpanel.com के माध्यम से करता है।",
        "details_1" => "नियम और शर्तें एसजे पैनल के सभी प्रतिभागियों / पैनलिस्ट के लिए लागू हैं।",
        "details_2" => "एसजे पैनल से जुड़े सभी व्यक्ति निम्नलिखित नियम और शर्तों के अधीन हैं जिन्हें बाद में \"नियम और शर्तें\" या \"सामान्य उपयोगकर्ता अनुबंध\" के रूप में मान्यता दी गई है।",
        "details_3" => "एसजे पैनल और / या इस वेबसाइट www.sjpnael.com में गाने और भाग लेने से, आप हमें अपनी कंपनी के नियमों और शर्तों, पुरस्कार नीति और गोपनीयता नीति का पालन करने और सहमति देने के लिए अपनी सहमति देते हैं; और आरएस सैंपल जंक्शन एलएलपी द्वारा निर्धारित और इस साइट पर वर्णित सभी उपयोगकर्ता शर्तें। हम आपको हमेशा हमारे वेबसाइट www.sjpanel.com पर उपलब्ध नियमों और शर्तों के नवीनतम संस्करण के साथ हमेशा अपने आप को संदर्भित करने और अद्यतन रखने का सुझाव देते हैं। ये नियम और शर्तें समय-समय पर और पूर्व सूचना के बिना आपके द्वारा किए गए परिवर्तनों को प्रतिबिंबित करने के लिए अद्यतन की जा सकती हैं। एसजे पैनल की प्रथाएं और प्रक्रियाएं यहां दी गई हैं। इस नियम और शर्तों में किसी भी अपडेट या परिवर्तन की स्थिति में, एसजे पैनल आपको किसी भी महत्वपूर्ण बदलाव के बारे में सूचित करने के लिए एसजे पैनल की वेबसाइट (एस) पर एक प्रमुख नोटिस पोस्ट करेगा। एसजे पैनल एसजे पैनल सेवाओं को संशोधित या बंद करने का अधिकार सुरक्षित रखता है। आपको कोई नोटिस दिए बिना। एसजे पैनल की सेवाओं में शामिल होने और उनका उपयोग करने के लिए नियमों और शर्तों का पालन किया जाता है। यदि आप इस समझौते की शर्तों से बंधे होने के लिए सहमत नहीं हैं, तो आप उपयोग नहीं कर सकते हैं, साइन अप करें एसजे पैनल सेवाओं में भाग लें। यदि आप उल्लंघन करते पाए जाते हैं नियमों और शर्तों या किसी भी बाद के संशोधनों में से कोई भी, एसजे पैनल आपकी सदस्यता समाप्त करने का अधिकार सुरक्षित रखता है।",
        "disclaimer" => [
            "details" => "इस वेबसाइट या इसके माध्यम से उपलब्ध सेवाओं के संबंध में किसी भी प्रकार की कोई व्यक्त या निहित वारंटियाँ उपलब्ध नहीं हैं। जे। पैनल इस बात की कोई वारंटी नहीं है कि सेवाएँ आपकी आवश्यकताओं या सेवाओं को निर्बाध, समय पर, सुरक्षित, या इस साइट का उपयोग करते हुए त्रुटि-रहित होंगी। स्वीकार करें और सहमत हों कि एसजे पैनल और उसकी सेवाएं किसी भी तरह से सेवाओं में खराबी के लिए उत्तरदायी नहीं होंगी।",
            "heading" => "8. वारंटी का अस्वीकरण"
        ],
        "heading" => "12/07/2019 को अद्यतन किया गया नियम और शर्तें:",
        "intellectual" => [
            "details" => "इस वेबसाइट पर सभी कॉपीराइट और अन्य बौद्धिक संपदा अधिकार आरएस सैंपल जंक्शन एलएलपी के स्वामित्व में हैं, जब तक कि अन्यथा संकेत न दिया जाए। ऊपर दिए गए विषय, आप इस वेबसाइट पर किसी भी सामग्री का पूरी तरह या आंशिक रूप से कॉपी, संशोधन, परिवर्तन, वितरण, प्रकाशन, बिक्री या अन्यथा उपयोग नहीं कर सकते, जब तक कि आपने आरएस सैंपल जंक्शन एलएलपी की पूर्व लिखित सहमति प्राप्त नहीं की है।",
            "heading" => "7. बौद्धिक संपदा अधिकार"
        ],
        "jurisdiction_law" => [
            "details" => "यहां सभी पक्ष इस बात से सहमत हैं कि केवल दिल्ली, भारत में रोहिणीकोर्ट के पास किसी भी विवाद को निपटाने के लिए विशेष क्षेत्राधिकार होगा जो इस समझौते के उल्लंघन के कारण या किसी अन्य परिस्थिति के कारण उत्पन्न हो सकता है।",
            "heading" => "11. क्षेत्राधिकार और कानून"
        ],
        "limitation" => [
            "details" => "किसी भी परिस्थिति में सैंपल जंक्शन या एसजे पैनल सेवाएं या उनकी साइट (साइटें) किसी भी प्रकार के परिणामों या नुकसान या हानि, लाभ, सद्भावना, या डेटा के उपयोग के लिए उत्तरदायी नहीं हैं। यदि आप किसी भी सेवा से संतुष्ट नहीं हैं सैंपल जंक्शन एलएलपी द्वारा दी जाने वाली साइटें, आप कभी भी सेवा का उपयोग करने के लिए स्वतंत्र हैं। एसजे पैनल सदस्यता के लिए कोई शुल्क नहीं लेता है। इस प्रकार, यदि कोई तृतीय पक्ष आपको हमारी साइट से जुड़ने के लिए पैसे देने के लिए कहता है, तो आपको किसी भी भुगतान को अस्वीकार करना होगा और तुरंत हमारी मदद टीम को help@sjpanel.com पर रिपोर्ट करना होगा। इस मामले में कि आप किसी अन्य वेबसाइट या किसी व्यक्ति को कुछ भी भुगतान करते हैं, आपको उनसे सीधे निपटना होगा क्योंकि एसजे पैनल इस मामले में कोई जिम्मेदारी नहीं लेता है।",
            "heading" => "6. देयता का लाभ"
        ],
        "obligation" => [
            "detail" => "एसजे पैनल के सदस्य नीचे दिए गए बिंदुओं की पुष्टि करते हैं और सहमत होते हैं",
            "detail_point_1" => "• सभी पात्र उपयोगकर्ताओं को केवल एक पंजीकृत खाता रखने की अनुमति है। आप हमेशा उसी ईमेल पते / उपयोगकर्ता नाम और पासवर्ड के साथ लॉग इन करेंगे जिसका आपने www.sjpanel.com पर पंजीकरण के समय उल्लेख किया था।",
            "detail_point_10" => "• आप एसजे पैनल के सर्वेक्षणों में भाग लेने के लिए सहमत हैं और समझते हैं कि आपको वर्तमान / भविष्य की अवधारणाओं, विचारों, उत्पादों और सेवाओं का मूल्यांकन करने के लिए कहा जाएगा।",
            "detail_point_11" => "• आप कभी भी हमारे या हमारे ग्राहकों, प्रतिनिधियों, सहयोगियों के बारे में गोपनीय जानकारी का खुलासा नहीं करेंगे और सर्वेक्षण में परीक्षण के दौरान हमारे ग्राहक की अवधारणाओं, विचारों, उत्पादों और सेवाओं के बारे में अत्यंत गोपनीयता सुनिश्चित करेंगे।",
            "detail_point_12" => "• आप कभी भी खाते के निर्माण के लिए या बॉट्स, मकड़ियों या किसी अन्य सॉफ़्टवेयर जैसे सर्वेक्षण प्रश्नों का जवाब देने के लिए किसी भी ऑटो डेटा भरण तकनीकों का उपयोग नहीं करेंगे या साइट से कुछ भी डाउनलोड नहीं करेंगे या साइट के माध्यम से किसी भी वायरस को भेजने की कोशिश नहीं करेंगे। आपके खाते से ऐसी किसी भी गतिविधि का पता लगाने से आपके खाते को निलंबित कर दिया जाएगा या आपसे मामले की गंभीरता को देखते हुए कानूनी अनुपालन के लिए भी शुल्क लिया जा सकता है।",
            "detail_point_13" => "• आपके पास अपने पुरस्कार को भुनाने के लिए उस दिन से बारह महीने हैं जिस दिन यह रिडीम हो जाता है। यदि आप उल्लिखित समय अवधि के भीतर अपनी इनाम राशि को नहीं भुनाते हैं, तो यह स्वचालित रूप से चूक जाएगा।",
            "detail_point_14" => "एक बार जब आप एसजे पैनल की सदस्यता से सदस्यता समाप्त कर देते हैं, तो शेष इनाम राशि स्वचालित रूप से समाप्त हो जाएगी। हमारी साइट पर साइन अप करने से पहले, आप पुष्टि करते हैं कि आपने हमारे नियम और शर्तें, इनाम नीति और गोपनीयता नीति पढ़ ली है और उन सभी को स्वीकार और सहमत हैं।",
            "detail_point_2" => "• किसी भी स्तर पर, यदि हम पाते हैं कि आपने विभिन्न ईमेल पतों का उपयोग करके एसजे पैनल के साथ कई खाते बनाए हैं, तो आपके सभी खाते ब्लॉक कर दिए जाएंगे और प्रत्येक खाते में अर्जित राशि जब्त कर ली जाएगी।",
            "detail_point_3" => "• आप एसजे पैनल के साथ एक से अधिक बार पंजीकरण नहीं करेंगे।",
            "detail_point_4" => "• आप एक बार में एक से अधिक नाम या एक से अधिक ईमेल पते का उपयोग करके किसी भी सर्वेक्षण को लेने का प्रयास नहीं करेंगे। यदि हम पाते हैं कि आप एक ही सर्वेक्षण में कई बार भाग लेने का प्रयास कर रहे हैं, तो आपकी सदस्यता हमारी पैनल प्रबंधन टीम द्वारा समाप्त कर दी जाएगी।",
            "detail_point_5" => "• आप अनुसंधान के लिए अपने दृष्टिकोण में ईमानदार रहेंगे और ईमानदार और सार्थक उत्तर प्रदान करेंगे। आपके ईमानदार जवाबों के परिणामस्वरूप भविष्य / वर्तमान उत्पादों और सेवाओं का निर्माण और सुधार होगा।",
            "detail_point_6" => "• सभी सदस्य वेबसाइट www.sjpanel.com पर निर्धारित प्रक्रियाओं के माध्यम से एसजे पैनल से भुगतान का दावा करने के लिए बाध्य हैं।",
            "detail_point_7" => "• उपयोगकर्ता किसी भी गैरकानूनी, मानहानिकारक, अश्लील, अशोभनीय, धमकी देने वाले, गोपनीयता के आक्रामक या पोस्ट करने के लिए सहमत नहीं है या अन्यथा एसजे पैनलसेवीस या साइटों (नों) के लिए आपत्तिजनक सामग्री है।",
            "detail_point_8" => "• सभी स्थानीय, राज्य, अंतर्राष्ट्रीय या अन्य लागू कानूनों का पालन करना, जिसमें शामिल हैं, लेकिन केवल सीमित ऑनलाइन आचरण, गोपनीयता के दायित्व या किसी व्यक्ति या संस्था के अधिकारों के बारे में सभी नियमों तक सीमित नहीं है।",
            "detail_point_9" => "• किसी भी अवैध, धोखाधड़ी या अनैतिक गतिविधियों में भाग लेने के लिए एसजे पैनल या साइट का उपयोग नहीं करना।",
            "heading" => "4. सदस्य और उपयोगकर्ता की सहमति"
        ],
        "termination" => [
            "details" => "एसजे पैनल इस समझौते को समाप्त कर सकता है और एसजे पैनल की आपकी सदस्यता बिना किसी लिखित सूचना के साथ या बिना किसी लिखित सूचना के यदि आप इस समझौते के उल्लंघन में हैं या यदि आप पिछले 12 महीने की अवधि में सर्वेक्षण में भाग लेने में विफल रहे हैं। आप किसी भी समय इस समझौते को समाप्त कर सकते हैं। एसजे पैनल सेवाओं से सदस्यता समाप्त करके। यह आपके एसजे पैनल खाते में \"मेरा खाता हटाएं\" बटन पर क्लिक करके किया जा सकता है। आपके नोटिस की प्राप्ति के बाद तीन (3) व्यावसायिक दिनों में समाप्ति होगी।",
            "heading" => "समाप्ति"
        ],
        "user_eligibility" => [
            "details" => "एसजे पैनल जानबूझकर अपने माता-पिता या कानूनी अभिभावक की अनुमति के बिना किसी भी बच्चे से कोई जानकारी एकत्र नहीं करेगा। यदि \"एसजे पैनल\" को पता चलता है कि 18 वर्ष से कम उम्र के बच्चे ने इन उपायों के उल्लंघन में व्यक्तिगत रूप से पहचान योग्य सूचना (पीआईआई) ऑनलाइन प्रस्तुत की है, तो \"एसजे पैनल\" इस तरह की जानकारी को अपने डेटाबेस से हटाने के लिए सभी उचित उपाय करेगा और नहीं किसी भी उद्देश्य के लिए इस तरह की जानकारी का उपयोग करने के लिए। एसजे पैनल सेवाओं का उपयोग केवल 18 वर्ष या उससे अधिक आयु के व्यक्तियों द्वारा किया जा सकता है। एसजे पैनल सेवाओं का उपयोग करके, आप पुष्टि करते हैं और सहमत हैं कि आप सभी पात्रता आवश्यकताओं को पूरा करते हैं और पूरी तरह से सक्षम हैं और इसका पालन करने में सक्षम हैं इस समझौते की शर्तें।",
            "heading" => "3. एसजे पैनल उपयोगकर्ता पात्रता"
        ]
    ],

    // ****************************FAQ start here*******************************

    "FAQ" => [
        "faq" => "SJ Panel FAQ",
        "Que_1" => [
            "question" => "1. एसजे पैनल क्या है?",
            "answer" => "एसजे पैनल दुनिया के प्रमुख ऑनलाइन मार्केट रिसर्च पैनलों में से एक है, जिसमें विश्वभर में 650k+ पैनल सदस्य हैं। यह अपने सदस्यों को वैश्विक ब्रांडों के साथ अपनी ईमानदार राय साझा करने का अवसर प्रदान करके उन्हें सशक्त बनाता है, जिससे दुनिया भर के संगठनों में निर्णय लेने की प्रक्रिया को प्रभावित करने और बेहतर उत्पादों और सेवाओं के निर्माण में योगदान मिलता है।"
        ],
        "Que_2" => [
            "question" => "2. मुझे एसजे पैनल का सदस्य क्यों बनना चाहिए?",
            "answer" => "एसजे पैनल आपको अपनी ईमानदार राय साझा करने और उन विभिन्न उत्पादों और सेवाओं के लिए निर्णय लेने की प्रक्रिया को प्रभावित करने में सक्षम बनाता है जिनका आप अपने दैनिक जीवन में उपयोग करते हैं। इसके अलावा, आप अपनी राय व्यक्त करने के लिए प्रत्येक सर्वेक्षण लेने पर रोमांचक पुरस्कार प्राप्त करेंगे।"
        ],
        "Que_3" => [
            "question" => "3. एसजे पैनल में शामिल होने के लिए पात्र कौन है?",
            "answer" => "कोई भी व्यक्ति जो ऑनलाइन सर्वेक्षण लेने के लिए कानूनी आयु से ऊपर है, जिसके पास एक ईमेल पता है और जो निम्नलिखित देशों का कानूनी निवासी है।",
            "opt_1" => "संयुक्त राज्य अमेरिका",
            "opt_2" => "कनाडा",
            "opt_3" => "यूनाइटेड किंगडम",
            "opt_4" => "फ्रांस",
            "opt_5" => "जर्मनी",
            "opt_6" => "इटली",
            "opt_7" => "स्पेन",
            "opt_8" => "भारत",
            "opt_9" => "ऑस्ट्रेलिया"
        ],
        "Que_4" => [
            "question" => "4. मैं एसजे पैनल में कैसे शामिल हो सकता हूँ?",
            "answer" => "यह पूरी तरह से मुफ्त है! हमारे साथ जुड़ने के लिए आपके पास विभिन्न आसान विकल्प हैं:",
            "opt_1" => "हमारी वेबसाइट पर जाएं और होम पेज पर साइन-अप लिंक के माध्यम से स्वयं को पंजीकृत करें",
            "opt_2" => "हमसे एक निमंत्रण प्राप्त करें",
            "opt_3" => "हमारे किसी भी पार्टनर के भर्ती कार्यक्रम के माध्यम से"
        ],
        "Que_5" => [
            "question" => "5. मैं एसजे पॉइंट्स कैसे कमा सकता हूँ?",
            "answer" => "आप एसजे पैनल द्वारा भेजे गए सर्वेक्षणों में भाग लेकर और उन्हें ईमानदारी से सफलतापूर्वक पूरा करके एसजे पॉइंट्स कमा सकते हैं। प्रत्येक सर्वेक्षण को सफलतापूर्वक पूरा करने पर, आपको पुरस्कार अंक प्राप्त होंगे जिन्हें आप अपने खाते में न्यूनतम 5000 अंकों के थ्रेशोल्ड तक पहुंचने पर भुना सकते हैं।"
        ],
        "Que_6" => [
            "question" => "6. आपको मेरी व्यक्तिगत जानकारी की आवश्यकता क्यों है?",
            "answer" => "हम आपकी जनसांख्यिकीय प्रोफ़ाइल और आपकी रुचियों के लिए सबसे उपयुक्त मैच को समझने के लिए आपसे कुछ स्तर की व्यक्तिगत जानकारी की आवश्यकता है। इसके बाद आप केवल उन्हीं सर्वेक्षणों को प्राप्त करेंगे जो आपकी प्रोफ़ाइल से मेल खाते हैं और आपकी रुचियों के अनुरूप हैं, जिससे उन्हें पूरा करने की आपकी संभावनाएँ बढ़ जाती हैं। हम अपने सदस्यों की गोपनीयता और अधिकारों का सम्मान करते हैं, और आपकी जानकारी हमारे सर्वरों पर सुरक्षित रखी जाएगी। इसका उपयोग केवल वैध मार्केटिंग रिसर्च उद्देश्यों के लिए किया जाएगा। गोपनीयता के बारे में अधिक विवरण के लिए, आप हमारी गोपनीयता नीतियों को देख सकते हैं।"
        ],
        "Que_7" => [
            "question" => "7. मुझे एसजे पैनल से सर्वेक्षण में भाग लेने के लिए कितनी बार निमंत्रण मिलेगा?",
            "answer" => "आप अपनी भागीदारी स्तर को अनुकूलित कर सकते हैं यह संकेत देकर कि आप प्रति सप्ताह कितने कमाने के अवसर प्राप्त करना चाहेंगे। ऐसा करने के लिए, बस निम्न चरणों का पालन करें:",
            "opt_1" => "अपने एसजे पैनल खाते में लॉग इन करें",
            "opt_2" => 'साइडबार में "मेरा खाता" टैब पर क्लिक करें, ',
            "opt_3" => '"ईमेल फ़्रीक्वेंसी" पर जाएँ और दिए गए निर्देशों का पालन करें'
        ],
        "Que_8" => [
            "question" => "8. मैं अपनी सदस्यता कैसे रद्द कर सकता हूँ?",
            "answer" => "अपनी सदस्यता रद्द करने के लिए, निम्न चरणों का पालन करें:",
            "opt_1" => "अपने एसजे पैनल खाते में लॉग इन करें",
            "opt_2" => 'साइडबार में "मेरा खाता" टैब पर क्लिक करें, ',
            "opt_3" => 'अपनी पसंद के आधार पर या तो "खाता निष्क्रिय करें" या "व्यक्तिगत जानकारी हटाएं" चुनें। ',
            "opt_4" => 'निष्क्रियता या विलोपन अनुरोध पूरा करें और जमा करें ',
            "opt_5" => 'अंत में, अपनी ईमेल पर प्राप्त लिंक पर क्लिक करके अपनी सदस्यता रद्द करने के अनुरोध को पूरा करें'
        ],
        "Que_9" => [
            "question" => "9. मैं अपने खाते में कैसे लॉगिन करूँ?",
            "answer" => "आप आसानी से हमारी वेबसाइट पर लॉगिन लिंक तक पहुंच सकते हैं, जहां आपके पास अपने ईमेल आईडी और पासवर्ड का उपयोग करके लॉगिन करने का विकल्प होता है, या लोकप्रिय सोशल साइटों जैसे फेसबुक, गूगल, लिंक्डइन, और ट्विटर के माध्यम से लॉगिन कर सकते हैं। बस होम पेज पर 'लॉगिन' बटन पर क्लिक करें, और फिर अपने लॉगिन क्रेडेंशियल्स के साथ आगे बढ़ें।"
        ],
        "Que_10" => [
            "question" => "10. मैं अपनी संपर्क जानकारी कैसे अपडेट कर सकता हूँ?",
            "answer" => 'अपनी मूल जानकारी में जानकारी को संशोधित या अद्यतन करने के लिए, बस एसजे पैनल में लॉगिन करें और साइडबार में "मेरा खाता" टैग पर क्लिक करें। इसके बाद, "बेसिक प्रोफ़ाइल" पर जाएं और अपनी भरी हुई जानकारी में बदलाव करना आवश्यक है।'
        ],
        "Que_11" => [
            "question" => "11. मैं अपना खाता पासवर्ड कैसे बदल सकता हूँ?",
            "answer" => "अपना पासवर्ड बदलने और नया सेट करने के लिए, निम्न चरणों का पालन करें:",
            "opt_1" => "‘मेरा खाता' पर जाएँ ",
            "opt_2" => "'सुरक्षा' पर क्लिक करें",
            "opt_3" => "अपना पासवर्ड संशोधित करने के लिए 'अपडेट पासवर्ड' अनुभाग तक पहुंचें "
        ],
        "Que_12" => [
            "question" => "12. क्या मैं अपने मोबाइल डिवाइस या टैबलेट पर एसजे पैनल से सर्वेक्षण में भाग ले सकता हूं?",
            "answer" => "हां, एसजे पैनल एक मोबाइल-अनुकूल मंच प्रदान करता है, जो आपको अपने मोबाइल फोन या टैबलेट पर सर्वेक्षण में आसानी से भाग लेने में सक्षम बनाता है।"
        ],
        "Que_13" => [
            "question" => "13. मैं अधिक सर्वेक्षण निमंत्रण प्राप्त करने की अपनी संभावनाओं को कैसे बढ़ा सकता हूँ?",
            "answer" => "अधिक सर्वेक्षण निमंत्रण प्राप्त करने की अपनी संभावनाओं को बढ़ाने के लिए, सुनिश्चित करें कि आपकी प्रोफ़ाइल पूरी और अद्यतित है। अपनी जनसांख्यिकीय और रुचियों के बारे में सटीक जानकारी प्रदान करने से हमें आपको प्रासंगिक सर्वेक्षणों के साथ मिलान करने में मदद मिलेगी।"
        ],
        "Que_14" => [
            "question" => "14. क्या मैं अपने दोस्तों या परिवार को एसजे पैनल में शामिल होने के लिए रेफर कर सकता हूँ?",
            "answer" => 'बिल्कुल! आपके पास अपने दोस्तों और परिवार को एसजे पैनल में शामिल होने के लिए रेफर करने और शानदार रेफरल पुरस्कार कमाने का अवसर है। हमारी रेफरल प्रोग्राम के बारे में अधिक जानने के लिए हमारी वेबसाइट पर "दोस्त को आमंत्रित करें" सेक्शन देखें। ऐसा करने पर, आप और आपका मित्र दोनों प्रत्येक रेफरल के लिए 1000 अतिरिक्त अंक कमा सकते हैं।'
        ],
        "Que_15" => [
            "question" => "15. किसी भी प्रश्न या समस्या के लिए मैं एसजे पैनल के कस्टमर सपोर्ट से कैसे संपर्क कर सकता हूँ?",
            "answer" => 'किसी भी प्रश्न, चिंता, या तकनीकी समस्या के लिए, आप हमारी वेबसाइट पर "पैनलिस्ट समर्थन" सेक्शन फॉर्म का उपयोग करके या हमारे संपर्क सेक्शन में प्रदान किए गए ईमेल पते के माध्यम से हमारी कस्टमर सपोर्ट टीम से संपर्क कर सकते हैं। हम हमेशा आपकी सहायता के लिए यहाँ हैं!'
        ],
        "Que_16" => [
            "question" => "16. मेरी भागीदारी के लिए मैं कितने अंक कमाऊंगा?",
            "answer" => 'प्रत्येक सफलतापूर्वक पूरा किया गया सर्वेक्षण के लिए, आप आमतौर पर 100 से 10,000 अंकों के बीच कमा सकते हैं, यह सर्वेक्षण की लंबाई पर निर्भर करता है, और कुछ विशेष सर्वेक्षणों के लिए यहां तक कि उच्च प्रोत्साहन भी हो सकते हैं।'
        ],
        "Que_17" => [
            "question" => "17. एक सर्वेक्षण को पूरा करने में आमतौर पर कितना समय लगता है?",
            "answer" => 'यह सर्वेक्षण की लंबाई पर निर्भर करता है, जो सर्वेक्षण से सर्वेक्षण में भिन्न होती है।'
        ],
        "Que_18" => [
            "question" => "18. अगर मैं किसी सर्वेक्षण के लिए योग्य नहीं हूं तो मेरे उत्तरों का क्या होगा?",
            "answer" => "अगर आप किसी सर्वेक्षण के लिए योग्य नहीं हैं, तो आपके उत्तर अंतिम अनुसंधान अंतर्दृष्टि में उपयोग नहीं किए जा सकते, और परिणामस्वरूप, उन्हें हमारे क्लाइंट्स को स्थानांतरित नहीं किया जाएगा। इसी प्रकार, एसजे पैनल इन उत्तरों का आंतरिक उद्देश्यों के लिए उपयोग या स्थानांतरण नहीं करेगा। चूंकि आपने जो उत्तर प्रदान किए हैं वे अधूरे हैं या हमारे क्लाइंट द्वारा अप्रूव नहीं किए गए हैं, इसलिए उन्हें हमारे क्लाइंट्स के अनुसंधान के लिए उपयोग नहीं किया जा सकता है और इसलिए आपको सर्वेक्षण पूरा नहीं करने पर अंक नहीं मिलेंगे।"
        ],
        "Que_19" => [
            "question" => "19. आप उम्र, आय, और अन्य व्यक्तिगत विवरण के बारे में पूछताछ क्यों करते हैं?",
            "answer" => 'यह डेटा सदस्यों को मिलान करने वाले सर्वेक्षण मानदंडों के साथ संरेखित करने के लिए महत्वपूर्ण है। कभी-कभी, हमारे क्लाइंट्स विशेष आय वर्ग, उम्र, बच्चों वाले लोगों या विशिष्ट लिंग और उम्र के व्यक्तियों से प्रतिक्रिया प्राप्त करना चाहते हैं। निश्चिंत रहें, यह जानकारी सुरक्षित रूप से संग्रहीत की जाती है और उच्चतम गोपनीयता के साथ व्यवहार की जाती है। जितनी अधिक जानकारी आप प्रदान करेंगे, उतनी ही अधिक संभावना होगी कि आपको उन सर्वेक्षणों के लिए निमंत्रण प्राप्त होगा जिनके लिए आप योग्य हो सकते हैं, इस प्रकार आप अधिक पुरस्कार अंक कमाने के अवसर बढ़ाते हैं।'
        ],
        "Que_20" => [
            "question" => "20. मैं अपना पासवर्ड भूल गया हूं, मुझे क्या करना चाहिए?",
            "answer" => "अपना पासवर्ड रीसेट करने के लिए, होम पेज पर जाएं और 'लॉग इन करें' पर क्लिक करें। उसी पॉप-अप बॉक्स में, आपको \"पासवर्ड भूल गए\" विकल्प मिलेगा। इस पर क्लिक करें, और आपको अपने एसजे पैनल खाते से जुड़े ईमेल पते को दर्ज करने के लिए कहा जाएगा। अपना ईमेल प्रदान करने के बाद, आपको एक रीसेट पासवर्ड ईमेल प्राप्त होगा जिसमें एक लिंक होगा। इस लिंक का पालन करके, आप अपने एसजे पैनल खाते के लिए एक नया पासवर्ड बना सकते हैं।"
        ],
        "Que_21" => [
            "question" => "21. सर्वेक्षणों में भाग लेने के क्या लाभ हैं?",
            "answer" => "पैसे कमाने के अलावा, सर्वेक्षणों में भाग लेने के अन्य भी लाभ हैं। उदाहरण के लिए, आप नए उत्पादों और सेवा विकास के बारे में जान सकते हैं इससे पहले कि वे बाजार में लॉन्च हों या अभी भी अवधारणा चरण में हों। प्रोत्साहन कमाने के अलावा, आप अपनी प्रतिक्रिया देकर अपने साथी देशवासियों और मानवता के लिए उत्पादों और सेवाओं के भविष्य को आकार देने में मदद कर रहे हैं।"
        ],
        "Que_22" => [
            "question" => "22. मैं अपने एसजे पॉइंट्स को पुरस्कारों के लिए कैसे भुना सकता हूँ?",
            "answer" => 'अपने एसजे पॉइंट्स को पुरस्कारों के लिए भुनाने के लिए, बस अपने एसजे पैनल खाते में लॉग इन करें और "अंक भुनाएं" सेक्शन पर जाएं। वहां, आप रिडेम्प्शन के लिए वांछित अंक राशि का चयन कर सकते हैं, बशर्ते आपके खाते में न्यूनतम 5000 अंक का थ्रेशोल्ड प्राप्त हो चुका हो।'
        ],
        "Que_23" => [
            "question" => "23. क्या मैं अपनी सदस्यता रद्द किए बिना सर्वेक्षण निमंत्रण प्राप्त करने से बाहर निकल सकता हूँ?",
            "answer" => "हाँ, आपके पास अपनी ईमेल फ्रिक्वेंसी सेटिंग्स को संशोधित करने और कम सर्वेक्षण निमंत्रण प्राप्त करने का विकल्प है बिना अपनी सदस्यता रद्द किए। बस अपने एसजे पैनल खाते के \"ईमेल आवृत्ति\" सेक्शन पर जाएं और \"सभी ईमेल से सदस्यता समाप्त करें\" चुनें।"
        ],
        "Que_24" => [
            "question" => "24. एसजे पैनल मेरी व्यक्तिगत जानकारी की सुरक्षा कैसे करता है?",
            "answer" => "एसजे पैनल डेटा गोपनीयता को गंभीरता से लेता है और आपकी व्यक्तिगत जानकारी की सुरक्षा के लिए कड़े सुरक्षा उपायों का पालन करता है। डेटा संरक्षण और उपयोग पर विस्तृत जानकारी के लिए आप हमारी गोपनीयता नीति की समीक्षा कर सकते हैं।"
        ],
        "Que_25" => [
            "question" => "25. मैं एसजे पैनल की सेवाओं के बारे में प्रतिक्रिया कैसे प्रदान कर सकता हूँ?",
            "answer" => "अगर आपके पास एसजे पैनल की सेवाओं के बारे में प्रतिक्रिया या सुझाव हैं, तो आप उन्हें ग्राहक समर्थन टीम के साथ साझा कर सकते हैं, जो कि वेबसाइट पर प्रदान किए गए ईमेल पते (support@sjpanel.com) या \"पैनलिस्ट समर्थन\" फॉर्म का उपयोग करके उपलब्ध है। आपकी प्रतिक्रिया मूल्यवान है, और एसजे पैनल अपने सदस्यों से सुनने की सराहना करता है।"
        ],
        "Que_26" => [
            "question" => "26. क्या मैं अधिक अंक कमाने के लिए एसजे पैनल पर कई खाते बना सकता हूँ?",
            "answer" => "नहीं, एसजे पैनल पर कई खाते बनाना सख्ती से वर्जित है और इससे आपकी सदस्यता समाप्त हो सकती है। प्रत्येक पैनलिस्ट को केवल एक ही खाता की अनुमति है ताकि निष्पक्ष भागीदारी सुनिश्चित हो सके।"
        ],
        "Que_27" => [
            "question" => "27. मैं कैसे सुनिश्चित कर सकता हूँ कि मुझे मेरे ईमेल इनबॉक्स में सर्वेक्षण निमंत्रण प्राप्त हों?",
            "answer" => 'सर्वेक्षण निमंत्रण प्राप्त करने से बचने के लिए, एसजे पैनल के ईमेल पते को अपने ईमेल संपर्क में जोड़ें या इसे "स्पैम नहीं" के रूप में चिह्नित करें। इसके अलावा, किसी भी चूके हुए सर्वेक्षण अवसरों के लिए नियमित रूप से अपने स्पैम या जंक फोल्डर की जांच करें।'
        ],
        "Que_28" => [
            "question" => "28. क्या मैं अपने सर्वेक्षण उत्तरों को जमा करने के बाद अपडेट कर सकता हूँ?",
            "answer" => 'दुर्भाग्यवश, एक बार जब आप अपने सर्वेक्षण उत्तर जमा कर देते हैं, तो आप उनमें परिवर्तन नहीं कर सकते या उन्हें अपडेट नहीं कर सकते। इसलिए, सर्वेक्षण प्रक्रिया के दौरान सटीक और ईमानदार जानकारी प्रदान करना आवश्यक है।'
        ],
        "Que_29" => [
            "question" => "29. क्या मेरे सर्वेक्षण उत्तर गोपनीय हैं?",
            "answer" => 'हाँ, आपके सर्वेक्षण उत्तरों को सख्ती से गोपनीय रखा जाता है और उनका उपयोग केवल वैध मार्केट रिसर्च उद्देश्यों के लिए किया जाता है। आपकी व्यक्तिगत जानकारी को उच्चतम गोपनीयता के साथ संभाला जाता है और आपकी सहमति के बिना इसे तीसरे पक्षों के साथ कभी साझा नहीं किया जाता है।'
        ],
        "Que_30" => [
            "question" => "30. क्या मैं प्रति दिन या सप्ताह में जितने चाहूं उतने सर्वेक्षणों में भाग ले सकता हूँ?",
            "answer" => 'आपके द्वारा भाग लिए जा सकने वाले सर्वेक्षणों की संख्या आपकी जनसांख्यिकीय प्रोफ़ाइल और किसी भी समय सर्वेक्षणों की उपलब्धता के आधार पर भिन्न हो सकती है। हालाँकि, आप अपने एसजे पैनल खाते के "ईमेल फ़्रीक्वेंसी" अनुभाग में अपनी सर्वेक्षण आवृत्ति को अनुकूलित कर सकते हैं।'
        ],
        "Que_31" => [
            "question" => "31. क्या मैं उन पात्र देशों के बाहर रहते हुए सर्वेक्षणों में भाग ले सकता हूँ?",
            "answer" => 'वर्तमान में, एसजे पैनल केवल वेबसाइट पर सूचीबद्ध विशिष्ट देशों के कानूनी निवासियों को सर्वेक्षण के अवसर प्रदान करता है। यदि आप पात्र देशों के बाहर हैं, तो आप इस समय सर्वेक्षणों में भाग नहीं ले सकते।'
        ],
        "Que_32" => [
            "question" => "32. मैं सर्वेक्षण कैसे पूरा कर सकता हूँ?",
            "answer" => 'सर्वेक्षण पूरा करने के लिए, आप आसानी से एसजे पैनल में लॉग इन कर सकते हैं और सर्वेक्षण पृष्ठ पर जा सकते हैं। वहाँ, आपको अपने प्रोफ़ाइल के अनुसार उपलब्ध सर्वेक्षण मिलेंगे, और आप उनमें भाग ले सकते हैं।'
        ],
        "Que_33" => [
            "question" => "33. मैं सर्वेक्षणों तक क्यों नहीं पहुँच पा रहा हूँ?",
            "answer" => 'आपके सर्वेक्षणों के साथ सामान्य खाता मुद्दे तीन कारणों से उत्पन्न होते हैं:',
            "opt_1" => "आपका गुणवत्ता स्कोर हमारी आवश्यकताओं से नीचे है। गुणवत्ता स्कोर तब कम होते हैं जब आप सर्वेक्षणों को जल्दी में भरते हैं, जाल सवालों के लिए गलत उत्तर देते हैं, या खराब खुले उत्तर जमा करते हैं। अपना समय लें, प्रत्येक सर्वेक्षण प्रश्न और उत्तर को ध्यान से पढ़ें और विचार करें।",
            "opt_2" => "आपने ज़ेनमेट, नॉर्डवीपीएन या ओपेरा वीपीएन जैसे वीपीएन या प्रॉक्सी प्रोग्राम का उपयोग किया है, जो आपके असली आईपी पते को छिपा रहा है। कृपया ऐसे किसी भी प्रोग्राम को अक्षम कर दें, जिसमें मोबाइल एक्सप्रेशन, ओपिनियन स्क्वायर, नीलसन एप्लिकेशन या प्रॉक्सी/वीपीएन के रूप में काम करने वाले पीसी सॉफ्टवेयर जैसे मोबाइल ऐप शामिल हैं। आपत्तिजनक सॉफ़्टवेयर या ऐप का पता लगाएं और उसे अनइंस्टॉल करें।",
            "opt_3" => "आपका आईपी स्थान आपके पंजीकृत ज़िप या पोस्टल कोड से मेल नहीं खाता। कुछ मोबाइल डेटा योजनाएँ आपको एक अलग स्थान पर पिंग कर सकती हैं।"
        ],
        "Que_34" => [
            "question" => "34. केवल मोबाइल सर्वेक्षण का क्या मतलब है?",
            "answer" => '“केवल मोबाइल सर्वेक्षण” का तात्पर्य एक प्रकार के ऑनलाइन सर्वेक्षण से है जो विशेष रूप से मोबाइल डिवाइस, जैसे स्मार्टफोन या आईफोन पर लेने के लिए डिज़ाइन किया गया है। प्रतिभागी अपने मोबाइल वेब ब्राउज़र का उपयोग करके सर्वेक्षण पूरा कर सकते हैं।'
        ],
        "Que_35" => [
            "question" => "35. धोखाधड़ी पैनलिस्ट का क्या मतलब है?",
            "answer" => 'धोखाधड़ी पैनलिस्ट का तात्पर्य एक ऐसे व्यक्ति से है जो ऑनलाइन सर्वेक्षणों में बेईमानी से भाग लेता है, जिससे गलत या भ्रामक जानकारी देने का इरादा होता है, अक्सर व्यक्तिगत लाभ के लिए या सर्वेक्षण परिणामों में हेरफेर करने के लिए।'
        ],
        "Que_36" => [
            "question" => "36. धोखाधड़ी के रूप में चिह्नित होने के क्या विभिन्न परिणाम हैं?",
            "answer" => 'यदि तीन बार धोखाधड़ी के रूप में चिह्नित किया जाता है तो आपका एसजे पैनल खाता काला सूचीबद्ध किया जा सकता है, जिससे आगे सर्वेक्षण का कोई उपयोग नहीं और आपके अनधिकृत पुरस्कारों का हनन होगा।'
        ],
        "Que_37" => [
            "question" => "37. क्या मैं निष्क्रियता के बाद अपना खाता फिर से सक्रिय कर सकता हूँ?",
            "answer" => "बिल्कुल! हाँ, आप निष्क्रियता के बाद अपना खाता फिर से सक्रिय कर सकते हैं। अपना खाता फिर से सक्रिय करने के लिए, कृपया हमारी सहायता टीम से संपर्क करें support@sjpanel.com पर। वे आपको तुरंत खाता फिर से सक्रिय करने में सहायता करेंगे।"
        ],
        "Que_38" => [
            "question" => "38. क्या मैं सर्वेक्षण आमंत्रण को फिर से भेजने के लिए अनुरोध कर सकता हूँ यदि मैं गलती से उसे हटा दूँ या खो दूँ?",
            "answer" => "बिल्कुल! यदि आपने गलती से अपना सर्वेक्षण आमंत्रण ईमेल हटा दिया है या खो दिया है, तो चिंता न करें! आप हमारे मंच पर अपने खाते में लॉग इन करके सर्वेक्षण तक पहुँच सकते हैं। एक बार लॉग इन करने के बाद, सर्वेक्षण पृष्ठ पर जाएँ जहाँ आपको सभी सर्वेक्षण मिलेंगे जो आपके लिए निर्धारित हैं। यदि सर्वेक्षण अभी भी सक्रिय है, तो आप इसे \"लाइव सर्वे\" टैब से एक्सेस कर सकते हैं और मूल आमंत्रण ईमेल की आवश्यकता के बिना भाग ले सकते हैं।",
        ],
        "Que_39" => [
            "question" => "39. क्या मैं अपने एसजे पॉइंट्स को किसी अन्य सदस्य के खाते में स्थानांतरित कर सकता हूँ?",
            "answer" => "मुझे खेद है कि वर्तमान में, एसजे पॉइंट्स को किसी अन्य सदस्य के खाते में स्थानांतरित करने की सुविधा हमारे सिस्टम में उपलब्ध नहीं है। वर्तमान में, आपके खाते में अर्जित किए गए पॉइंट्स अन्य सदस्यों के खातों में स्थानांतरित नहीं होते।"
        ],
        "Que_40" => [
            "question" => "40. क्या मैं अपने प्रोफ़ाइल में अपने सर्वेक्षण प्राथमिकताओं या रुचियों के क्षेत्रों को अपडेट कर सकता हूँ?",
            "answer" => 'बिल्कुल! आपके पास अपनी सर्वेक्षण प्राथमिकताओं या रुचियों के क्षेत्रों को आसानी से अपने प्रोफ़ाइल के माध्यम से अपडेट करने की लचीलापन है। बस अपने खाते में लॉग इन करें और विस्तृत प्रोफ़ाइल पृष्ठ पर जाएँ। वहाँ, आप प्रोफ़ाइलिंग सर्वेक्षण भर सकते हैं ताकि आपकी प्राथमिकताओं और रुचियों को सही ढंग से दर्शाया जा सके। हम अपने सभी सदस्यों को नियमित रूप से अपनी प्राथमिकताओं और रुचियों को अपडेट करने के लिए प्रोत्साहित करते हैं ताकि आपको अपने प्रोफ़ाइल के अनुसार सर्वेक्षण प्राप्त हो सकें।'
        ],
        "Que_41" => [
            "question" => "41. क्या आप नकद पुरस्कार के साथ-साथ उपहार वाउचर भी प्रदान करते हैं?",
            "answer" => "हमने प्रतिभागियों की विविध प्राथमिकताओं को पूरा करने के लिए सावधानी से चुने गए उपहार वाउचरों की एक बहुपरकार श्रृंखला तैयार करने के लिए खुद को समर्पित किया है। हमारा उद्देश्य एक पुरस्कृत अनुभव प्रदान करना है जो मौद्रिक मूल्य से परे हो, व्यक्तियों को हमारे वाउचरों की श्रृंखला के माध्यम से अपनी रुचियों को खोजने और आनंदित करने की अनुमति देना है। जबकि नकद पुरस्कार वर्तमान में हमारे कार्यक्रम का हिस्सा नहीं हैं, उपहार वाउचरों के चयन और मूल्य को बढ़ाने के लिए हमारी प्रतिबद्धता दृढ़ है, यह सुनिश्चित करते हुए कि हमारे प्रतिभागियों को पुरस्कार मिले जो वास्तव में उनके लिए महत्वपूर्ण हैं।"
        ],
        "Que_42" => [
            "question" => "42. मैं अपने पुरस्कार रिडेम्प्शन अनुरोध की स्थिति कैसे जांच सकता हूँ?",
            "answer" => "अपने पुरस्कार रिडेम्प्शन अनुरोध की स्थिति की जांच करने के लिए, कृपया अपने खाते में लॉग इन करें और 'मेरे पॉइंट्स' पृष्ठ पर जाएँ। उस अनुभाग में, 'रिडेम्प्शन स्थिति' टैब खोजें जहाँ आप अपने पुरस्कार रिडेम्प्शन अनुरोध की वर्तमान स्थिति देख सकेंगे। किसी भी प्रश्न के मामले में, आप हमें संपर्क कर सकते हैं support@sjpanel.com पर।"
        ],
        "Que_43" => [
            "question" => "43. मैं अपने सर्वेक्षण भागीदारी इतिहास और कमाई को कैसे ट्रैक कर सकता हूँ?",
            "answer" => "अपने सर्वेक्षण भागीदारी इतिहास को ट्रैक करने के लिए, बस अपने खाते में लॉग इन करें और 'सर्वेक्षण' पृष्ठ पर जाएँ। उस अनुभाग में, 'सर्वेक्षण इतिहास' टैब पर जाएँ जहाँ आप आसानी से अपनी भागीदारी इतिहास की स्थिति देख सकते हैं। अपनी कमाई को मॉनिटर करने के लिए, 'मेरे पॉइंट्स' पृष्ठ पर जाएँ। उस अनुभाग में, 'पॉइंट्स इतिहास' टैब पर जाएँ जहाँ आप समय के साथ अपनी कमाई को सुविधाजनक तरीके से ट्रैक कर सकते हैं।"
        ],
        "Que_44" => [
            "question" => "44. मैं सर्वेक्षण में भाग लेकर जो जानकारी प्रदान करता हूँ, उसका उपयोग कैसे किया जाएगा?",
            "answer" => 'आपकी प्रतिक्रिया और सर्वेक्षणों में साझा की गई जानकारी अत्यंत मूल्यवान है और विभिन्न उद्देश्यों के लिए उपयोग की जाती है। वे पसंदों को समझने, उत्पादों या सेवाओं में सुधार, बाजार अनुसंधान करने और भविष्य के निर्णयों को आकार देने में मदद करते हैं। आपकी गुमनामी सामान्यतः बनाए रखी जाती है, और आपका डेटा दूसरों के साथ समेकित किया जाता है ताकि अंतर्दृष्टि प्राप्त की जा सके न कि व्यक्तियों की पहचान की जा सके। निश्चिंत रहें, आपका योगदान सुधार करने और निर्णय लेने में एक महत्वपूर्ण भूमिका निभाता है।'
        ],
        "Que_45" => [
            "question" => "45. मैंने सर्वेक्षण पूरा किया है, लेकिन अभी तक मुझे मेरा पुरस्कार नहीं मिला है। मुझे क्या करना चाहिए?",
            "answer" => "यदि आपने सर्वेक्षण पूरा किया है और आपको अभी तक आपका पुरस्कार नहीं मिला है, तो चिंता न करें! कभी-कभी, आपके उत्तरों की समीक्षा और क्लाइंट द्वारा अनुमोदन में थोड़ी देर लग सकती है। जब आपके ईमानदार विचारों की पुष्टि क्लाइंट द्वारा की जाती है, तो आपको आपके मूल्यवान समय और योगदान के लिए आपके सच्चे पुरस्कार अंक प्राप्त होंगे।"
        ],
        "Que_46" => [
            "question" => "46. क्या मेरे द्वारा प्रति दिन या प्रति सप्ताह अर्जित किए जा सकने वाले एसजे पॉइंट्स की कोई सीमा है?",
            "answer" => "आपके द्वारा प्रति दिन या प्रति सप्ताह अर्जित किए जा सकने वाले एसजे पॉइंट्स की कोई निश्चित सीमा नहीं है। आप सर्वेक्षणों, गतिविधियों, और मंच पर उपलब्ध कार्यों में भाग लेने के आधार पर पॉइंट्स एकत्र कर सकते हैं।"
        ],
        "Que_47" => [
            "question" => "47. क्या इस पैनल में शामिल होने के लिए कोई न्यूनतम आयु की आवश्यकता है?",
            "answer" => "हाँ, इस पैनल में शामिल होने के लिए एक न्यूनतम आयु की आवश्यकता है। ऑनलाइन सर्वेक्षणों में भाग लेने के लिए कानूनी न्यूनतम आयु देश के अनुसार भिन्न होती है। आप आसानी से अपने देश में ऑनलाइन सर्वेक्षणों के लिए न्यूनतम आयु की आवश्यकता को गूगल पर खोजकर देख सकते हैं।"
        ],
        "Que_48" => [
            "question" => "48. मेरे दोस्त ने मुझे एक रेफरल लिंक भेजा है। मैं इसका उपयोग कैसे करूँ?",
            "answer" => "अपने दोस्त द्वारा भेजे गए रेफरल लिंक का उपयोग करने के लिए, बस दिए गए लिंक पर क्लिक करें ताकि आप एसजे पैनल में शामिल हो सकें। एक बार जब आप साइन अप कर लेते हैं और अपना पहला सर्वेक्षण पूरा कर लेते हैं, यदि आपका उत्तर क्लाइंट द्वारा अनुमोदित हो जाता है, तो आप और आपके दोस्त दोनों को रेफरल पुरस्कार के रूप में 1000 पॉइंट्स बोनस प्राप्त होगा।"
        ],
        "Que_49" => [
            "question" => "49. यदि मुझे आज सर्वेक्षण आमंत्रण मिलता है तो क्या मैं इसे दो दिनों बाद पूरा कर सकता हूँ या मुझे इसे आज ही पूरा करना है?",
            "answer" => "जब आपको सर्वेक्षण आमंत्रण मिलता है, तो इसे जल्द से जल्द पूरा करना सबसे अच्छा है जब तक सर्वेक्षण खुला है। यदि आप देरी करते हैं, तो यह संभव है कि सर्वेक्षण बंद हो जाए इससे पहले कि आपके पास भाग लेने का मौका हो।"
        ],
        "Que_50" => [
            "question" => "50. मुझे डीओआई पूरा करने की आवश्यकता क्यों है?",
            "answer" => "डीओआई (डबल ऑप्ट-इन) को पूरा करना आपके पंजीकृत ईमेल पते की पुष्टि और सत्यापन के लिए आवश्यक है एसजे पैनल प्लेटफॉर्म पर। यह सत्यापन प्रक्रिया यह सुनिश्चित करती है कि आप सर्वेक्षण आमंत्रण और संबंधित संचार अपने पंजीकृत ईमेल आईडी में प्राप्त करें। अपने ईमेल की पुष्टि करके, आप यह सुनिश्चित करते हैं कि आप उपलब्ध सर्वेक्षण अवसरों के बारे में अपडेट और सूचित रहें। सफल डीओआई पुष्टि के बाद ही आप सर्वेक्षण प्राप्त करेंगे और पुरस्कार अर्जित करने का अवसर मिलेगा। डीओआई प्रक्रिया को पूरा करने के लिए आपका धन्यवाद।"
        ],
        "Que_51" => [
            "question" => "51. मुझे रेफरल बोनस कब मिलेगा?",
            "answer" => "आपको रेफरल बोनस तब मिलेगा जब आपका रेफरल अपना पहला सर्वेक्षण पूरा करेगा और क्लाइंट उनके उत्तर को अनुमोदित करेगा। सफलतापूर्वक पूरा होने और उनके पहले सर्वेक्षण की मंजूरी के बाद, आप और आपके दोस्त दोनों को 1000 पॉइंट्स का रेफरल बोनस प्राप्त होगा।"
        ],
        "Que_52" => [
            "question" => "52. प्रोफाइलिंग विवरण कैसे बदलें?",
            "answer" => "अपने भरे हुए प्रोफ़ाइल विवरण को संशोधित करने के लिए, इन चरणों का पालन करें:",
            "opt_1" =>  "अपने खाते में लॉग इन करें।",
            "opt_2" =>  "विस्तृत प्रोफ़ाइल पृष्ठ पर जाएँ।",
            "opt_3" =>  'परिवर्तन करने के लिए "संपादित करें" बटन खोजें। कृपया ध्यान दें कि आपके प्रोफ़ाइल को शुरू में भरने के 48 घंटे बाद ही परिवर्तन किए जा सकते हैं।',
        ],
        "Que_53" => [
            "question" => "53. रिडीमेबल पॉइंट्स की वैधता क्या है?",
            "answer" => "रिडीमेबल पॉइंट्स की वैधता अनिश्चित होती है जब तक आप उन्हें रिडीम करने का निर्णय नहीं लेते। एक बार जब आप 5000 पॉइंट्स एकत्र कर लेते हैं, तो आप उन्हें कभी भी रिडीम करने के लिए योग्य होते हैं। हालाँकि, आपके रिडेम्प्शन अनुरोध के बाद, पुरस्कार कूपन प्राप्त करने पर, इसे 3 महीने के भीतर उपयोग करना आवश्यक है। यदि इस अवधि के भीतर उपयोग नहीं किया गया, तो कूपन समाप्त हो जाएगा, इसलिए सुनिश्चित करें कि आप समय पर अपने पुरस्कारों का लाभ उठाएँ।"
        ],
        "Que_54" => [
            "question" => "54. एसजे पैनल पर मुझे किस प्रकार के सर्वेक्षण मिल सकते हैं?",
            "answer" => 'एसजे पैनल पर, आप विभिन्न प्रकार के सर्वेक्षणों की अपेक्षा कर सकते हैं जिनमें शामिल हैं:',
            "opt_1" =>  "बी2बी सर्वेक्षण: पेशेवरों के लिए तैयार किए गए जो व्यवसाय-से-बिजनेस लेनदेन में संलग्न होते हैं, उद्योग के रुझानों, बाजार की अंतर्दृष्टि और कॉर्पोरेट दृष्टिकोणों का पता लगाते हैं।",
            "opt_2" => "बी2सी सर्वेक्षण: उपभोक्ता व्यवहार, प्राथमिकताओं और उत्पादों/सेवाओं पर व्यक्तियों के विचारों को समझने के लिए तैयार किया गया।",
            "opt_3" => "रोगी/देखभालकर्ता/स्वास्थ्य सेवा चिकित्सक सर्वेक्षण: स्वास्थ्य सेवा अनुभव, उपचार प्रतिक्रिया, और रोगियों, देखभालकर्ताओं और स्वास्थ्य देखभाल पेशेवरों से चिकित्सा दृष्टिकोण पर ध्यान केंद्रित।"
        ],
        "Que_55" => [
            "question" => "55. क्या मैं अपने एसजे पैनल खाते से जुड़े ईमेल पते को बदल सकता हूँ?",
            "answer" => 'दुर्भाग्यवश, आपके एसजे पैनल खाते से जुड़े ईमेल पते को संशोधित करने की कार्यक्षमता वर्तमान में सिस्टम प्रतिबंधों के कारण उपलब्ध नहीं है। यह उपाय आपके खाता डेटा की गोपनीयता और सुरक्षा बनाए रखने के लिए लागू है, जो आपकी व्यक्तिगत जानकारी की सुरक्षा को प्राथमिकता देता है। यदि आपको आगे सहायता की आवश्यकता है या कोई प्रश्न है, तो कृपया हमारी सहायता टीम से संपर्क करें support@sjpanel.com पर।'
        ],
        "Que_56" => [
            "question" => "56. इस पैनल को अन्य सर्वेक्षण पैनलों की तुलना में क्या खास बनाता है?",
            "answer" => "हमारा पैनल विभिन्न विषयों और उद्योगों को कवर करने वाले सर्वेक्षण अवसरों की एक विविध श्रृंखला प्रदान करता है। हम सर्वेक्षणों की एक विस्तृत श्रृंखला प्रदान करने को प्राथमिकता देते हैं, सदस्यों को विभिन्न रुचियों के क्षेत्रों का पता लगाने और विभिन्न विषयों पर अपने विचार साझा करने का मौका देते हैं। इसके अतिरिक्त, पारदर्शिता और समय पर पुरस्कार प्रदान करने के प्रति हमारी प्रतिबद्धता हमें अलग बनाती है— हम आपके समय का मूल्यांकन करते हैं और सुनिश्चित करते हैं कि आपके प्रयासों को उचित रूप से पहचाना और समय पर पुरस्कृत किया जाए। हमारे साथ जुड़ें ताकि आप एक सर्वेक्षण पैनल का अनुभव कर सकें जो वास्तव में आपकी भागीदारी और संतोष को प्राथमिकता देता है।"
        ],
        "Que_57" => [
            "question" => "57. मुझे अपने सोशल मीडिया लिंक देने की आवश्यकता क्यों है? यह आपको कैसे मदद करता है?",
            "answer" => "अपने सोशल मीडिया लिंक प्रदान करने से हमें यह सत्यापित करने में मदद मिलती है कि आप एक असली पैनलिस्ट हैं, न कि एक नकली खाता। यह हमारे पैनल की अखंडता सुनिश्चित करने के लिए एक अतिरिक्त स्तर की प्रामाणिकता जोड़ता है। आपके सोशल मीडिया प्रोफाइल हमें आपकी ऑनलाइन उपस्थिति का एक झलक देते हैं, जिससे हम आपकी पहचान की पुष्टि कर सकते हैं और हमारे समुदाय की विश्वसनीयता बनाए रख सकते हैं। निश्चिंत रहें, यह जानकारी गोपनीय रखी जाती है और केवल सत्यापन उद्देश्यों के लिए उपयोग की जाती है।"
        ],
    ]    


    // ****************************FAQ start here*******************************
];
