<?php

return [
    "backend" => [
        "access" => [
            "roles" => [
                "already_exists" => "वह भूमिका पहले से मौजूद है। कृपया कोई दूसरा नाम चुनें।",
                "cant_delete_admin" => "आप व्यवस्थापक भूमिका को हटा नहीं सकते।",
                "create_error" => "इस भूमिका को बनाने में समस्या थी। कृपया पुन: प्रयास करें।",
                "delete_error" => "इस भूमिका को हटाने में एक समस्या थी। कृपया पुन: प्रयास करें।",
                "has_users" => "आप संबंधित उपयोगकर्ताओं के साथ कोई भूमिका नहीं हटा सकते।",
                "needs_permission" => "आपको इस भूमिका के लिए कम से कम एक अनुमति का चयन करना होगा।",
                "not_found" => "वह भूमिका मौजूद नहीं है।",
                "update_error" => "इस भूमिका को अपडेट करने में समस्या थी। कृपया पुन: प्रयास करें।"
            ],
            "users" => [
                "already_confirmed" => "यह उपयोगकर्ता पहले ही पुष्टि कर चुका है।",
                "cant_confirm" => "उपयोगकर्ता खाते की पुष्टि करने में समस्या थी।",
                "cant_deactivate_self" => "आप अपने लिए ऐसा नहीं कर सकते।",
                "cant_delete_admin" => "आप सुपर एडमिनिस्ट्रेटर को नहीं हटा सकते।",
                "cant_delete_own_session" => "आप अपना स्वयं का सत्र नहीं हटा सकते।",
                "cant_delete_self" => "आप अपने आप को हटा नहीं सकते।",
                "cant_restore" => "यह उपयोगकर्ता हटाया नहीं गया है इसलिए इसे पुनर्स्थापित नहीं किया जा सकता है।",
                "cant_unconfirm_admin" => "आप सुपर प्रशासक की पुष्टि नहीं कर सकते।",
                "cant_unconfirm_self" => "आप स्वयं की पुष्टि नहीं कर सकते।",
                "create_error" => "इस उपयोगकर्ता को बनाने में समस्या थी। कृपया पुन: प्रयास करें।",
                "delete_error" => "इस उपयोगकर्ता को हटाने में कोई समस्या थी। कृपया पुन: प्रयास करें।",
                "delete_first" => "स्थायी रूप से नष्ट होने से पहले इस उपयोगकर्ता को पहले हटा दिया जाना चाहिए।",
                "email_error" => "वह ईमेल पता किसी भिन्न उपयोगकर्ता का है।",
                "mark_error" => "इस उपयोगकर्ता को अपडेट करने में समस्या थी। कृपया पुन: प्रयास करें।",
                "not_confirmed" => "यह उपयोगकर्ता की पुष्टि नहीं है।",
                "not_found" => "वह उपयोगकर्ता मौजूद नहीं है।",
                "restore_error" => "इस उपयोगकर्ता को पुनर्स्थापित करने में समस्या थी। कृपया पुन: प्रयास करें।",
                "role_needed" => "आपको कम से कम एक भूमिका चुननी होगी।",
                "role_needed_create" => "आपको पट्टे पर एक भूमिका चुननी होगी।",
                "session_wrong_driver" => "इस सुविधा का उपयोग करने के लिए आपके सत्र ड्राइवर को डेटाबेस में सेट किया जाना चाहिए।",
                "social_delete_error" => "उपयोगकर्ता से सामाजिक खाता हटाने में समस्या थी।",
                "update_error" => "इस उपयोगकर्ता को अपडेट करने में समस्या थी। कृपया पुन: प्रयास करें।",
                "update_password_error" => "इस उपयोगकर्ता के पासवर्ड को बदलने में समस्या थी। कृपया पुन: प्रयास करें।"
            ]
        ]
    ],
    "frontend" => [
        "auth" => [
            "confirmation" => [
                "already_confirmed" => "तुम्हारे खाते की पहले से ही पुष्टि हो गई है।",
                "confirm" => "अपने खाते की पुष्टि करें!",
                "confirm1" => "अपना खाता पंजीकरण पूरा करें और",
                "confirm2" => "अंक अर्जित करें",
                "template_1_sub_1" => "कमाएँ ₹",
                "template_1_sub_2" => "पुनः स्वागत है पुरस्कार!",
                "confirm_doi_sub1" => "₹56.00 कमाने का अवसर - अपना पंजीकरण पूरा करें",
                "confirm_doi_sub2" => "- अपना पंजीकरण पूरा करें",
                "deleteconfirm" => "पुष्टि की आवश्यकता: आपके एसजे पैनल खाते के लिए निष्क्रियता अनुरोध",
                "userinfodeleteconfirm" => "पुष्टि की आवश्यकता: आपकी व्यक्तिगत जानकारी का हटाना",
                "deletewelcome" => "एसजे पैनल खाते की निष्क्रियता की पुष्टि",
                "userinfodeletewelcome" => "व्यक्तिगत जानकारी के हटाने की पुष्टि",


                "created_confirm" => "आपका खाता सफलतापूर्वक बन चुका था। आपके खाते की पुष्टि के लिए हमने आपको एक ई-मेल भेजा है।",
                "created_pending" => "आपका खाता सफलतापूर्वक बनाया गया था और यह लंबित अनुमोदन है। जब आपका खाता स्वीकृत हो जाएगा तो एक ई-मेल भेजा जाएगा।",
                "mismatch" => "आपका पुष्टिकरण कोड मेल नहीं खाता है।",
                "not_found" => "वह पुष्टिकरण कोड मौजूद नहीं है।",
                "pending" => "आपका खाता वर्तमान में लंबित है।",
                "resend" => "आपका खाता पक्का नहीं है। पुष्टिकरण ई-मेल को पुनः भेजने के लिए कृपया अपने ई-मेल में पुष्टिकरण लिंक पर क्लिक करें या <a href=\":url\"> यहाँ क्लिक करें </a>।",
                "resent" => "फ़ाइल पर पते पर एक नया पुष्टिकरण ई-मेल भेजा गया है।",
                "success" => "आपका खाता सफलतापूर्वक पुष्टि कर दिया गया है!"
            ],
            "deactivated" => "आपका खाता निष्क्रिय कर दिया गया है।",
            "email_taken" => "वह ई-मेल पता पहले ही ले लिया गया है।",
            "password" => [
                "change_mismatch" => "वह आपका पुराना पासवर्ड नहीं है।",
                "reset_problem" => "आपका पासवर्ड रीसेट करने में समस्या थी। कृपया पासवर्ड रीसेट ईमेल पुनः भेजें।"
            ],
            "registration_disabled" => "वर्तमान में पंजीकरण बंद है।"
        ]
    ]
];
