<?php

return [
    "activity_log" => [

        "account_confirmation_points" => "खाता पुष्टि के लिए अंक",
        "account_joining_points" => "खाता बनाने के लिए अंक",
        "basic_profile_points" => "बेसिक प्रोफ़ाइल को पूरा करने के लिए अंक",
        "detailed_profile_points" => "विस्तृत प्रोफ़ाइल पूरी करने के लिए अंक",
        "invite_points" => "आमंत्रण के लिए लंबित अंक",
        "referral_points" => "रेफ़रल के लिए लंबित अंक",
        "invalid_reset_password_mail" => "उपयोगकर्ता नहीं मिला। पासवर्ड केवल पंजीकृत ईमेल आईडी के लिए रीसेट किया जा सकता है।",
        "points" => "अंक",
        "ainvite_points" => "आमंत्रण के लिए स्वीकृत अंक",
        "areferral_points" => "रेफ़रल के लिए क्रेडिट अंक",
        "survey_points" => "सर्वे (:code) पूरा करने के लिए क्रेडिट अंक",
        "log_in" => "आप लॉग इन हुए",
        "log_out" => "आप लॉग आउट हो गए",
        "redeem_request" => "रिडीम अनुरोध पूरा हो गया",
        "survey_taken" => "सर्वेक्षण का प्रयास",
        "refer_done" => "आमंत्रण भेजा गया",
        "unsubscribe_done" => "सदस्यता समाप्त हो गया",
        "support_request_activities" => "सहायता अनुरोध पूरा हुआ",
        "Password_change" => "पासवर्ड बदला गया",
        "2fa_otp" => "दो चरण सत्यापन पूरा हुआ",
        "abandon" => "छोड़ा गया",
        "Quota_full" => "कोटा पूरा हुआ",
        "Quality_terminate" => "गुणवत्ता समाप्त",
        "terminate" => "समाप्त",
        "completed" => "पूरा हुआ - ग्राहक की लंबित स्वीकृति",
        "rejected" => "अस्वीकृत",
        "approved" => "स्वीकृत - प्रोत्साहन क्रेडिट किया गया",
        "deactivate" => "खाता निष्क्रिय किया गया",
        "deleted" => "हटाया गया",
        "invalid_email" => "अमान्य ईमेल पता। कृपया ईमेल की जांच करें और पुनः प्रयास करें।",
        "existing_email" => "पहले से पंजीकृत या ब्लैकलिस्टेड ईमेल पतों पर आमंत्रण नहीं भेजा जा सकता।",
        "confirmation_pending" => "ईमेल सत्यापन प्रक्रिया पूरी होने के बाद ही पासवर्ड रीसेट किया जा सकता है। कृपया अपने इनबॉक्स में 'खाता पुष्टि करें' विषय वाली मेल देखें और इसे पूरा करें।",
        'invite_sent' => 'आमंत्रण भेजा गया',
        'danger_email' => 'निमंत्रण ईमेल नहीं भेजा गया क्योंकि रेफरल ने एसजे पैनल की सदस्यता समाप्त कर दी है',
        'gender_male' => '&nbsp;पुरुष',
        'gender_female' => '&nbsp;महिला',
        'email_invite_check' => 'आमंत्रण भेजने का समय',


        "profile" => [
            "Twitter" => [
                "achieved" => "ट्विटर प्रोफाइल के लिए अंक दिए गए है",
                "updated" => "ट्विटर प्रोफ़ाइल अपडेट कर दी गई है"
            ],
            "Facebook" => [
                "achieved" => "फेसबुक प्रोफ़ाइल के लिए अंक दिए गए है",
                "updated" => "फेसबुक प्रोफ़ाइल अपडेट कर दी गई है"
            ],
            "Linkdin" => [
                "achieved" => "लिंक्डइन प्रोफ़ाइल के लिए अंक दिए गए है",
                "updated" => "लिंकडिन प्रोफ़ाइल अपडेट कर दी गई है"
            ],
            "AUTOMOTIVE" => [
                "achieved" => "ऑटोमोटिव प्रोफाइल के लिए अंक प्राप्त किए गए हैं",
                "updated" => "मोटर वाहन अद्यतन किया गया है"
            ],
            "EMPLOYMENT" => [
                "achieved" => "रोजगार प्रोफाइल के लिए अंक प्राप्त किए गए हैं",
                "updated" => "रोजगार अद्यतन किया गया है"
            ],
            "FAMILY" => [
                "achieved" => "परिवार प्रोफाइल के लिए अंक प्राप्त किए गए हैं",
                "updated" => "परिवार को अपडेट कर दिया गया है"
            ],
            "HEALTH_/_FOOD" => [
                "achieved" => "स्वास्थ्य / भोजन प्रोफाइल के लिए अंक प्राप्त किए गए हैं",
                "updated" => "स्वास्थ्य / खाद्य को अद्यतन किया गया है"
            ],
            "INTERNET_/_GAMES_/_SPORTS" => [
                "achieved" => "मनोरंजन प्रोफ़ाइल के लिए अंक जोड़े गए",
                "updated"  => "मनोरंजन प्रोफ़ाइल को अपडेट कर दिया गया है"
            ],
            "MY_PROFILE" => [
                "achieved" => "मेरे प्रोफ़ाइल के लिए अंक प्राप्त किए गए हैं",
                "updated" => "मेरा प्रोफ़ाइल अपडेट कर दिया गया है"
            ],
            "TECHNOLOGY" => [
                "achieved" => "प्रौद्योगिकी प्रोफाइल के लिए अंक प्राप्त किए गए हैं",
                "updated" => "प्रौद्योगिकी प्रोफाइल अद्यतन किया गया है"
            ],
            "TRAVEL_/_LEISURE" => [
                "achieved" => "अंकों को भुनाया गया है",
                "updated" => "यात्रा / आराम प्रोफाइल को अपडेट किया गया है"
            ]
        ],

        "redeem_points" => "अंक रिडीम किए गए",
        "profile_pic_points" => "प्रोफ़ाइल छवि के लिए अंक क्रेडिट किए गए",
        "registration" => "आपने पंजीकरण किया",
        "user_confirm" => "ईमेल सत्यापित",
        "redem_meter" => "रिडेम्प्शन मीटर",
        "points" => "अंक",
        "remaining_hit" => "थ्रेशोल्ड तक पहुँचना बाकी है",
        "min_for_redemption" => "आपने रिडेम्प्शन के लिए न्यूनतम सीमा प्राप्त कर ली है।",
        "click_here" => "यहाँ क्लिक करें",
        "to_redeem" => "रिडीम करने के लिए।",
        "rejection_mail_content1" => "आशा है कि यह संदेश आपको अच्छे से प्राप्त हो। हमें खेद है कि हमारे क्लाइंट द्वारा आपका सर्वे प्रतिक्रिया अस्वीकृत कर दिया गया है। नीचे आपको उस सर्वे की जानकारी मिलेगी जिसमें आपकी प्रतिक्रिया अस्वीकृत की गई है:",
        "rejection_mail_content2" => "अस्वीकरण: अस्वीकृति के प्राथमिक कारण शीघ्रता, अपर्याप्त/अनुचित ओपन-एंड उत्तर, अनियमित प्रतिक्रियाएं और विभिन्न अन्य तार्किक और गुणवत्ता पैरामीटर हैं।",
        "rejection_mail_content3" => "हमें समझ है कि यह समाचार निराशाजनक हो सकता है, और इसके कारण होने वाली किसी भी असुविधा के लिए हम माफी चाहते हैं। यदि इस मामले के बारे में आपके कोई प्रश्न या चिंताएँ हैं, तो कृपया हमसे संपर्क करने में संकोच न करें",
        "rejection_mail_subject" => "अस्वीकृति सूचना: सर्वे प्रतिक्रिया",
        "you_can_redeem" => "आप रिडीम कर सकते हैं",
        "fullStop" => "।",

    ],
    "basic_detail" => [
        'edit_alert_message' => 'नोट - आपके द्वारा किए जाने वाले प्रोफ़ाइल परिवर्तन असाइन किए गए सर्वेक्षणों को प्रभावित कर सकते हैं|',
        "country" => "देश",
        "dob" => "जन्म की तारीख",
        "email" => [
            "click_here" => "सत्यापन मेल को पुनः भेजने के लिए यहां क्लिक करें",
            "not not_received_verifiaction" => "अगर आपको हमारा वेरिफिकेशन मेल नहीं मिला है।",
            "not_verify" => "आपका ईमेल <span class = \"text-danger\"> {{\$ user-> email}} </span> सत्यापित नहीं है।",
            "verify" => "कृपया अपना ईमेल देखें, और इसे सत्यापित करें।"
        ],
        "gender" => "लिंग",
        'email_1' => 'Email',
        'date_birth' => 'Date of Birth',
        "update_button" => "अद्यतन करें",
        "update_profile" => "अपनी मूल प्रोफ़ाइल अपडेट करें",
        "zip_code" => "पिन कोड",

        "zip_error" => "आपके द्वारा प्रदान किया गया ज़िप कोड आपके वर्तमान स्थान से मेल नहीं खाता।",

    ],
    "dashboard" => [

        "cent" => "सेंट",
        "cents" => "सेंट्स",
        "penny" => "पैसा",
        "pennies" => "पैसे",
        "rupee" => "रुपये",
        "rupees" => "रुपये",
        "new_popups" => [
            "profile_update_1" => "प्रोफ़ाइल अपडेट करें और इनाम कमाएं",
            "profile_update_2" => "अपनी प्रोफ़ाइल अपडेट और पूरी करें और प्रत्येक प्रोफ़ाइल अपडेट के लिए अंक प्राप्त करें।",
            "profile_update_3" => "अपनी प्रोफ़ाइल अपडेट करें",
            "take_survey_1" => "सर्वे लें और इनाम कमाएं",
            "take_survey_2" => "रोमांचक सर्वेक्षण लें और अपने पुरस्कारों को अधिकतम करने का मौका पाएं।",
            "take_survey_3" => "सर्वेक्षण लें",
            "refer_1" => "अपने दोस्तों को रेफर करें और इनाम कमाएं",
            "refer_2" => "किसी मित्र को हमारे समुदाय में शामिल होने के लिए आमंत्रित करें और देखें कि प्रत्येक सफल रेफरल के साथ आपके अंक कैसे एकत्रित होते हैं!",
            "refer_3" => "अभी रेफर करें",
        ],
        "suggestions" => "सुझाव",
        "points" => "अंक",
        "nothing" => "कुछ नहीं मिला...",
        "methods" => [
            "m1" => "बेसिक प्रोफ़ाइल",
            "m2" => "सुरक्षा",
            "m3" => "ईमेल की आवृत्ति",
            "m4" => "मेरा डेटा",
            "m5" => "खाता निष्क्रिय करें",
            "m6" => "व्यक्तिगत जानकारी हटाएं",
            "m7" => "विस्तृत प्रोफ़ाइल",
            "m8" => "लाइव सर्वेक्षण",
            "m9" => "सर्वेक्षण इतिहास",
            "m10" => "समाप्त सर्वेक्षण",
            "m11" => "मेरे अंक",
            "m12" => "अंक रिडीम करें",
            "m13" => "रिडेम्पशन स्थिति",
            "m14" => "रिडेम्पशन विकल्प",
            "m15" => "समर्थन",
            "m16" => "समर्थन इतिहास",
            "m17" => "सामान्य प्रश्न",
            "m18" => "गोपनीयता नीति",
            "m19" => "कुकी नीति",
            "m20" => "इनाम नीति",
            "m21" => "रेफरल नीति",
            "m22" => "सुरक्षाएँ",
            "m23" => "नियम और शर्तें",
            "m24" => "संपर्क करें",
            "m25" => "किसी मित्र को रेफर करें",
            "m26" => "मेरे रेफरल्स",
        ],

        "cents" => " सेंट्स",
        "assigned" => "सौंपा गया",
        "completed" => "पूरा हुआ",
        "available" => "उपलब्ध",

        "pending" => "मंजूरी लंबित",
        "unsuccessful" => "असफल",
        "tooltip_1" => "आपको सौंपे गए कुल सर्वेक्षण",
        "tooltip_2" => "ग्राहक द्वारा स्वीकृत",
        "tooltip_3" => "वर्तमान में उपलब्ध लाइव सर्वेक्षण",
        "tooltip_4" => "ग्राहक स्वीकृति लंबित",
        "tooltip_5" => "भाग लिया लेकिन योग्य नहीं",
        "tooltip_6" => "सौंपा गया लेकिन प्रयास नहीं किया",

        "expired_surveys" => "समाप्त",

        "completed_surveys" => "पूरा किया",
        "expired_surveys" => "समाप्त",

        "detailed_progress" => "विस्तृत प्रोफ़ाइल प्रगति",
        "heading" => "सर्वेक्षण अवलोकन",
        "more_options_for_surveys_notifications" => "अधिक",
        "no_recent_activites" => "हाल की कोई गतिविधि नहीं: यह अजीब है ...",
        "pop_up" => [
            "donot_show_button_1" => "मुझे फिर से न दिखाएं",
            "donot_show_button" => "फिर से मुझे मत दिखाओ",
            "skip_for_now" => "अभी के लिए छोड़ें",
            "title" => "एसजे पैनल में आपका स्वागत है",

            "title_new_1" => "क्या आप अपने विचारों के लिए इनाम कमाने के लिए तैयार हैं?",
            "title_new_2" => "एसजे पैनल",
            "title_new_3a" => "से जुड़ें",
            "title_new_3b" => "और सर्वेक्षण लेना शुरू करें!",

            "J_now" => "अभी शामिल हों",
            "D_show" => "मुझे फिर से न दिखाएं",
            "title_1" => "हम आपको अपने साथ पाकर वास्तव में उत्साहित हैं।",

            "title_2" => "चलो साइट के चारों ओर एक त्वरित यात्रा करें",
            "title_3" => "हो जाए",
            "title_4" => "इस दौरे को पूरा करने के बाद हम आपको 10 अंक देंगे",
            "title_5" => "जानकार",


            "title_6" => "<h5>आपका खाता पैनल प्रबंधक द्वारा अवरुद्ध कर दिया गया है। कृपया सहायता के लिए हमारे ग्राहक सेवा से संपर्क करें: support@sjpanel.com</h5>",
            "title_7" => "<h5>आप अपने पंजीकृत देश के अलावा किसी अन्य देश से लॉग-इन हैं। आपके पास वर्तमान स्थान से अपने खाते तक सीमित पहुंच होगी और जब तक आप अपने गृह देश से लॉग इन नहीं करते, तब तक आपको कोई सर्वेक्षण लेने की अनुमति नहीं दी जाएगी। </h5>",
            "title_8" => "क्या आप अपना प्रोफ़ाइल अपडेट करना चाहेंगे?",
            "title_9" => "ठीक है",
            'content' => 'आपने टू-फैक्टर ऑथेंटिकेशन (2FA) सक्षम किया है। प्रत्येक बार जब आप लॉग-इन करेंगे, तो आपके खाते से जुड़े ईमेल पते पर एक सुरक्षा कोड भेजा जाएगा। लॉग-इन करते समय आपको इसका उपयोग करना होगा।',
            "lang_text1" => "आपके डैशबोर्ड पर उपलब्ध सभी",
            "lang_text2" => "सर्वेक्षण हटा दिए जाएंगे। जारी रखने के लिए कृपया ठीक है पर क्लिक करें अन्यथा रद्द करें पर क्लिक करें।",
            "lang_text3" => "क्या आपको यकीन है?",
            "cancel" => "रद्द करना",
            "okay" => "ठीक है",
            "other_country_title_1" => "आप किसी दूसरे देश से लॉग-इन हैं।",
            "other_country_title_2" => "जब तक आप अपने पंजीकृत देश से लॉगिन नहीं करते, तब तक सर्वेक्षण तक पहुंच प्रतिबंधित है।",
            "other_country_ok_msg" => "ठीक है"
        ],
        "profile" => [
            "awesome" => "बहुत बढ़िया",
            "completion" => "आपने अपना विस्तृत प्रोफ़ाइल पूरा कर लिया है",
            "filling" => "अधिक सर्वेक्षण प्राप्त करने के लिए विस्तृत प्रोफ़ाइल भरें"
        ],
        "recent_activites" => "हाल की गतिविधियां",
        "show_more_recent_activities" => "और दिखाओ",
        "survey" => [
            "column_1" => "सर्वेक्षण का नाम",
            "column_2" => "सर्वेक्षण की लंबाई"
        ],
        "survey_pop_up" => [
            "cancel" => "डॉन टी शो मी अगेन",
            "title_1" => "सर्वे के लिए तैयार।",
            "title_2" => "सर्वेक्षण लेने के लिए आपको तीसरी पार्टी की वेबसाइट पर पुनर्निर्देशित किया जाएगा, आपको एसजे पैनल पर पुनर्निर्देशित किया जाएगा।",
            "title_3" => "सर्वेक्षण शुरू करें",
            "title_5" => "जानकारी"
        ],
        "total" => "का प्रयास किया गया",
        "total_points" => "कुल अर्जित अंक",
        "user" => [
            "available_points" => "आपके पास 0 उपलब्ध सर्वेक्षण और 0 सूचनाएं हैं।",
            "available_surveys_notifications" => "आपके पास :active_survey उपलब्ध सर्वेक्षण और :notification सूचनाएं",
            "name" => "स्वागत हे",
            "panId" => "आपकी पैनेलिस्ट आईडी:",


            'last_updated' => 'अंतिम अपडेट किया गया',
            "point_currency" => "पॉइंट्स से मुद्रा अनुपात:",
            "point_currency_info" => "पॉइंट्स",
            "pro_completed" => "प्रोफ़ाइल पूरी हुई",
            "await" => "प्रतीक्षित",
            "pending" => "लंबित",
            'assiagn' => "सौंपा गया",
            "earn" => "कमाया",
            "miss_pt" => "छूट गये",
            "hot_surveys" => "हॉट सर्वे",
            "select" => "चुनें",
            "survey_opt_1" => "सर्वाधिक भुगतान वाले सर्वेक्षण",
            "survey_opt_2" => "सबसे छोटा सर्वेक्षण",
            "min" => "मिन.",
            "survey_opt_3" => "शीर्ष रूपांतरण सर्वे",
            "view_all" => "सभी देखें",
            "clear_filter" => "फ़िल्टर हटाएँ",
            "filter_by" => "फिल्टर द्वारा:",
            "surveys" => "सर्वेक्षण"

        ],
        "view_more" => "और देखो"
    ],
    "dashboard_guide" => [
        "available_survey" => [
            "details" => "आप यहां उपलब्ध सर्वेक्षणों की संख्या देख सकते हैं,",
            "title" => "सर्वेक्षण"
        ],
        "completed_surveys" => [
            "details" => "आप यहां पूर्ण सर्वेक्षणों की संख्या देख सकते हैं,"
        ],
        "detailed_profile_nav" => [
            "details" => "यहां आप अपने बारे में जानकारी भर सकते हैं और हम आपके लिए सबसे अच्छे सर्वेक्षण से मेल खाएँगे। \"\" <br/> <b> कृपया विस्तृत प्रोफ़ाइल मेनू </b> पर क्लिक करें",
            "title" => "विस्तृत प्रोफ़ाइल"
        ],
        "profile_meter" => [
            "details" => "यह आपकी प्रोफाइल मीटर है। जितना अधिक मीटर उतने अधिक मौके आपको सर्वेक्षण लेने के लिए मिलेंगे",
            "title" => "प्रोफाइल मीटर"
        ],
        "recent_activities" => [
            "details" => "यहां आप अपनी हाल की गतिविधियों को देख सकते हैं, अधिक जानकारी देखने के लिए आप शो मोर बटन पर क्लिक कर सकते हैं",
            "title" => "हाल की गतिविधि"
        ],
        "sj_points" => [
            "details" => "आप अपने एसजे अंक यहाँ देख सकते हैं।",
            "title" => "एसजे अंक"
        ],
        "total_points" => [
            "details" => "आप यहां अपने एसजे पॉइंट भी देख सकते हैं।"
        ]
    ],
    "footer" => [
        "title_1" => "गोपनीयता नीति",
        "title_2" => "सुरक्षा",
        "title_3" => "सामान्य प्रश्न",
        "title_4" => "विकल्प भुनाएं",
        "title_5" => "एसजे पैनल &​reg; 2015-2020"
    ],
    "invite" => [
        "button_submit" => "जमा करना",
        "index" => [
            "brief_for_steps" => "हम आपको चार सरल चरणों में अपने मित्रों, सहकर्मियों और परिवार को रेफर करके बोनस अर्जित करने की पेशकश करते हैं।",
            "button_submit" => "आमंत्रण",
            "friend_email" => "आपके मित्र आई.डी.",
            "heading" => "अधिक पुरस्कार अर्जित करने के लिए दोस्तों को आमंत्रित करें।",
            "invitaion_links" => "आपका आमंत्रण लिंक",
            "label_1" => "पहला नाम",
            "label_2" => "अंतिम नाम",
            "label_3" => "ईमेल",
            "label_facebook" => "फेसबुक लिंक जोड़ें",
            "label_x_twitter" => "एक्स (पूर्व में ट्विटर) लिंक जोड़ें",
            "label_linkedin" => "लिंक्डइन लिंक जोड़ें",
            "points" => "अंक",
            "refer_email" => "ईमेल द्वारा रेफर करें",
            "share_details" => "ईमेल के माध्यम से अपने आमंत्रित मित्र लिंक साझा करें, फेसबुक पर पोस्ट करें, या कहीं भी आप एक निमंत्रण साझा करना चाहते हैं।",
            "share_details_1" => "दूसरों से जुड़ने के लिए आमंत्रित करने के लिए इस लिंक का उपयोग करें। इसी तरह से हम आपकी कमाई को ट्रैक करते हैं।",
            "step1_details" => "आपको अपने दोस्तों, सहयोगियों और परिवार के सदस्यों को रेफरल लिंक भेजना होगा",
            "step1_heading" => "चरण 1",
            "step2_details" => "संदर्भित व्यक्ति को साइन अप करके और उसके ईमेल सत्यापन से उसकी प्रोफ़ाइल की पुष्टि करके हमसे जुड़ना होगा।",
            "step2_heading" => "चरण 2",
            "step3_details" => "पुष्टि किए गए मेल को भेजकर हमारे पास से संबंधित व्यक्ति को स्वीकृति दी जानी चाहिए।",
            "step3_heading" => "चरण 3",
            "step4_details" => "जैसे ही संदर्भित व्यक्ति को मंजूरी दी जाती है, उसे कम से कम <strong> 1 सर्वेक्षण </strong> पूरा करना होता है और जैसे ही वह सर्वेक्षण पूरा करता है 100 अंक जमा हो जाएंगे और आपके खाते में दिखाई देंगे।",
            "step4_heading" => "चरण 4",


            "step4_details_1" => "जैसे ही संदर्भित व्यक्ति को मंजूरी मिलती है, उसे कम से कम 1 सर्वे पूरा करना होता है और जैसे ही वह सर्वे पूरा करता है",
            "step4_details_2" => ":invite_points पॉइंट्स",
            "step4_details_3" => "आपके खाते में क्रेडिट हो जाएंगे और प्रदर्शित होंगे।",


            "sub_heading" => "मित्रों को आमंत्रित करें",
            "sub_heading_details" => "एक बार जब आपका रेफ़रल आपके रेफ़रल लिंक के माध्यम से एसजे पैनल में शामिल हो जाता है तो आपको 100 अंक मिलेंगे, उसकी प्रोफ़ाइल स्वीकृत हो जाती है और वह अपना पहला सर्वेक्षण पूरा कर लेता है।",


            "sub_heading_details_1" => "आप कमाएंगे",
            "sub_heading_details_2" => ":invite_points पॉइंट्स",
            "sub_heading_details_3" => "एक बार जब आपका रेफरल आपके रेफरल लिंक के माध्यम से एसजे पैनल में शामिल हो जाता है, तो उनकी प्रोफ़ाइल स्वीकृत हो जाती है, और वे अपना पहला सर्वेक्षण पूरा कर लेते हैं।",
            "or_share_with" => "या साझा करें",
            "social_link_1" => "फेसबुक",
            "social_link_2" => "ट्विटर",
            "social_link_3" => "लिंक्डइन",
            "how_to_refer" => "मित्रों, सहयोगियों और परिवार को संदर्भित करने के लिए चार सरल कदम।",
            "form_err_1" => "पहला नाम आवश्यक है",
            "form_err_2" => "अंतिम नाम आवश्यक है",
            "form_err_3" => "ईमेल फ़ील्ड आवश्यक है",
            "form_err_4" => "अमान्य ईमेल",
            "title" => "एक मित्र को सूचित करें",
            "form_err_5" => "डुप्लीकेट ईमेल की अनुमति नहीं है",

            "title" => "एक मित्र को सूचित करें",
            "link_copied" => "कॉपी किया गया!"
        ],
        "myreferrals" => [
            "index" => [
                "button_go" => "चले जाओ!",
                "button_pending" => "अपूर्ण",
                //"heading" => "सभी रेफरल",
                "heading" => "मेरे संदर्भ",
                "joined" => "में शामिल हो गए",
                "no_referrals" => "कोई रेफरल नहीं",
                "refresh" => "ताज़ा करना",

                'content_title_1' => 'नीचे उल्लिखित सभी आपके संदर्भ पंजीकृत हैं। जैसे ही वे पहला सर्वेक्षण पूरा करते हैं और पहला सर्वेक्षण प्रोत्साहन प्राप्त करते हैं, आपको आपका संदर्भ बोनस प्राप्त होगा।',
                'content_title_2' => '(यदि आपके किसी संदर्भ की इस सूची में दृश्यता नहीं है, तो उनसे साइन अप करने और अपना पहला सर्वेक्षण पूरा करने के लिए कहें)।',
                'heading_name' => 'नाम',
                'heading_email' => 'ईमेल',
                'heading_method' => 'विधि',
                'heading_status' => 'स्थिति',
                'search' => 'खोजें',
                'InfoEmpty' => 'कुल 0 रिकॉर्ड्स में से 0 से 0 तक के रिकॉर्ड दिखा रहा है',
                'InfoEmpty1' => '_MENU_ रिकॉर्ड्स दिखाएं',
                'sFirst' => 'पहला',
                'sLast' => 'अंतिम',
                'sNext' => 'अगला',
                'sPrevious' => 'पिछला',
                'sLengthMenu' => 'प्रति पृष्ठ _MENU_ रिकॉर्ड्स दिखाएं',
                'referral_status_1' => 'रेफरल अनुरोध भेजा गया',
                'referral_status_2' => 'रेफरी द्वारा खाता बनाया गया',
                'referral_status_3' => 'रेफरी द्वारा सर्वेक्षण पूरा किया गया',
                'referral_status_4' => 'रेफरल के लिए जमा किए गए अंक',
                'method_type_1' => 'सीधे लिंक',
                'method_type_2' => 'ईमेल',
                'method_type_3' => 'फेसबुक',
                'method_type_4' => 'ट्विटर',
                'method_type_5' => 'लिंक्डइन'

            ]
        ]
    ],
    "mail" => [
        "button" => "",
        "details_1" => "",
        "details_2" => "",
        "details_3" => "",
        "details_4" => "",
        "footer_1" => "",
        "footer_2" => "",

        "refer_points" => [
            "salutation" => "बधाई हो",
            "wel" => "नमस्ते",
            "subject" => "बधाई हो! आपने संदर्भ प्रक्रिया को सफलतापूर्वक पूरा करने के लिए अंक अर्जित किए हैं।",
            "content_detail_1" => "आपके दोस्त का सर्वेक्षण प्रतिक्रिया",
            "content_detail_2" => "ग्राहक द्वारा अनुमोदित किया गया है।",
            "content_detail_3" => "जैसा कि वादा किया गया था, हमने आपके और आपके मित्र के एसजे खाते को क्रेडिट कर दिया है",
            "content_detail_4" => "एसजे अंक रेफरल बोनस के रूप में  लाने के लिए",
            "content_detail_5" => "एसजे पैनल में शामिल होने और योगदान देने के लिए।"
        ],
        "invitation" => [
            "reminder_survey_new_content" => "हमने आपको एक नया सर्वेक्षण सौंपा है। भाग लेने और पुरस्कार जीतने का मौका न चूकें!",
            "reminder_button_survey" => "इस सर्वेक्षण में भाग लेने के लिए नीचे दिए गए बटन पर क्लिक करें।",
            "reminder_survey_subject" => "आपको सौंपे गए नए सर्वेक्षण",
            "content_details_1" => "आपके दोस्त",
            "content_details_2" => "आपको एसजे पैनल में शामिल होने के लिए आमंत्रित किया है।",
            "signup_content_details_2" => "एसजे पैनल में शामिल हो गया है।",
            "survey_content_details_2" => "ने अपना पहला सर्वेक्षण पूरा कर लिया है।",
            "content_details_3" => "हम बहुत खुश होंगे अगर आप हमारे पैनल में शामिल हों और दुनिया के लिए बेहतर उत्पाद और सेवाएँ बनाएं। अपनी प्रोफ़ाइल बनाने के लिए नीचे दिए गए लिंक पर क्लिक करके यात्रा शुरू करें। आप और आपका दोस्त दोनों को :invite_points अंक मिलेंगे जब आप पहला सर्वेक्षण पूरा करेंगे।",
            "signup_content_details_3" => "आप और आपके दोस्त दोनों को :invite_points संदर्भ बोनस मिलेगा जब आपके दोस्त पहला सर्वेक्षण पूरा करेंगे।",
            "survey_content_details_3" => "जैसा कि वादा किया गया था, आप अपने एसजे वॉलेट में :invite_points SJ अंक प्राप्त करेंगे यदि उनका सर्वेक्षण प्रतिक्रिया ग्राहक द्वारा अनुमोदित होती है।",
            "content_details_4" => "कृपया",
            "content_details_5" => "संदर्भ कार्यक्रम के बारे में अधिक जानने के लिए।",
            "faq" => "अक्सर पूछे जाने वाले प्रश्न",
            "join_heading" => "अभी शामिल हों",
            "video_link_heading" => "यहाँ क्लिक करें",
            "privacy_policy" => "गोपनीयता नीति",
            "safeguards" => "सुरक्षाएँ",
            "salutation" => "नमस्ते",
            "salutation_cong" => "बधाई हो",
            "subject" => "आपको एसजे पैनल से आपके दोस्त द्वारा संदर्भित किया गया है",
            "signupSubject" => "बधाई हो! आपके संदर्भ ने अभी एक लॉगिन बनाया है",
            "surveyCompleteSubject" => "बधाई हो! आपके संदर्भ ने अभी अपना पहला सर्वेक्षण पूरा किया है",
            "title" => "आप हैं",
            "title_2" => "आमंत्रित",
            "unsubscribe" => "ईमेल अनसब्सक्राइब करें",

            // modified by obhi
            /***Common Footer */
            "company_copyright_1" => "सर्वाधिकार सुरक्षित।",
            "company_copyright_2" => "सैम्पल जंक्शन कैनडा इंक",

            /***********Invite Mail*********/


            "invite_freind_subject" => "आपके दोस्त ने आपको एसजे पैनल में शामिल होने के लिए संदर्भित किया है!",
            "invite_freind_content_1" => "प्रिय",
            "invite_freind_content_2" => "आपके दोस्त",


            "invite_freind_content_3" => ", ने आपको हमारे ऑनलाइन सर्वेक्षण पैनल में शामिल होने के लिए संदर्भित किया है!",
            "invite_freind_content_4" => "यहाँ, आप ऑनलाइन सर्वेक्षणों में अपने ईमानदार विचार साझा करके शानदार पुरस्कार अर्जित कर सकते हैं। आपके विचार विभिन्न उत्पादों और सेवाओं को आकार देने में महत्वपूर्ण भूमिका निभाएंगे।",
            "invite_freind_content_5" => "एसजे पैनल पर विचार करने के लिए धन्यवाद! हम आपके मूल्यवान विचारों को देखने और आपके समय और प्रयास के लिए आपको पुरस्कृत करने का इंतजार नहीं कर सकते।",
            "invite_freind_content_6" => "यदि आपके कोई प्रश्न हैं या अधिक जानकारी की आवश्यकता है, तो कृपया हमारी समर्थन टीम से संपर्क करने में संकोच न करें",
            "invite_freind_content_7" => "support@sjpanel.com",
            "inivite_freind_join_now" => "अब शामिल हों",
            "inivite_freind_content_8" => "कृपया",
            "inivite_freind_content_9" => "यहाँ क्लिक करें",
            "inivite_freind_content_10" => "संदर्भ कार्यक्रम के बारे में अधिक जानने के लिए।",

            /*********user Email of redeem */

            "user_email_subject" => ":redeem_point को रिडीम करने के अनुरोध की पुष्टि",

            "user_email_content_1" => 'हमें हाल ही में आपके एसजे पैनल खाते से जुड़े ',
            "user_email_content_2" => "के मोचन के लिए एक अनुरोध प्राप्त हुआ है। यदि आपने यह अनुरोध शुरू नहीं किया है या कोई चिंता है, तो कृपया support@sjpanel.com पर हमसे संपर्क करने में संकोच न करें।",
            "user_email_content_3" => "",
            "user_email_content_4" => ". यह महत्वपूर्ण है कि हम किसी भी विसंगतियों को तुरंत संबोधित करें।",
            "user_email_content_5" => "आपका मोचन अनुरोध महीने की आगामी 15 या 30 तारीख को संसाधित होने के लिए निर्धारित है, यह इस पर निर्भर करता है कि कौन सी तारीख पहले आती है।",
            "user_email_content_6" => "इस बीच, कृपया Rybbon.com के ईमेल के लिए अपने इनबॉक्स पर नज़र रखें। इस ईमेल में आपका मोचन कूपन कोड होगा। यह सुनिश्चित करने के लिए कि आप इसे बिना किसी समस्या के प्राप्त करें, हम आपसे अनुरोध करते हैं कि आप अपनी ईमेल सेटिंग्स में डोमेन \"www.rybbon.net/rewards-gifts/\" को एक विश्वसनीय प्रेषक के रूप में चिह्नित करें।",



            /***********rybbon_notified*** done*/
            "rybbon_notify_subject_1" => "आपके :redeem_point अदायगी अनुरोध की प्रक्रिया पुष्टि।",

            "rybbon_notify_content_1" => "हमें आपको सूचित करते हुए खुशी हो रही है कि आपका अदायगी अनुरोध सफलतापूर्वक संसाधित किया गया है। आप जल्द ही हमारे प्रोत्साहन प्रबंधन भागीदार, Rybbon.com से एक ईमेल प्राप्त करने की उम्मीद कर सकते हैं।",

            "rybbon_notify_content_2" => "सुनिश्चित करने के लिए कि यह ईमेल सीधे आपके इनबॉक्स में पहुंचाया जाए, कृपया आज <a style=\"text-decoration:none;\" href=\"mailto:newsletter@rybbon.com\">\"newsletter@rybbon.com\"</a> को अपनी पता पुस्तिका में जोड़ें। वैकल्पिक रूप से, कृपया अपने स्पैम फ़ोल्डर की जाँच करें और यदि वहां पाया जाए, तो ईमेल को \"स्पैम नहीं\" के रूप में चिह्नित करें।",

            "rybbon_notify_content_3" => "यदि आपके कोई और प्रश्न हैं या सहायता की आवश्यकता है, तो कृपया संपर्क करने में संकोच न करें। हम आपकी सहायता के लिए यहाँ हैं।",

            /**********Fraud info mail done*/
            "fraud_info_mail_subject" => "तत्काल: सर्वेक्षण संख्या :survey_no के लिए अस्वीकृति अलर्ट",

            "fraud_info_mail_content_1" => "हमें आशा है कि आप स्वस्थ हैं। आपके सर्वेक्षण प्रतिक्रिया सर्वेक्षण संख्या",
            "fraud_info_mail_content_2" => "ग्राहक द्वारा अस्वीकार्य के रूप में चिह्नित किया गया है। कृपया ध्यान दें कि यदि इसे तीन बार अस्वीकृत किया गया तो आपका खाता स्थायी रूप से निलंबित कर दिया जाएगा।",
            "fraud_info_mail_content_3" => "इस मामले पर स्पष्टता के लिए, हम आपको हमारी",
            "fraud_info_mail_content_4" => "पुरस्कार नीति,",
            "fraud_info_mail_content_5" => "जो धोखाधड़ी भागीदारी के लिए संबंधित नीतियों और परिणामों को स्पष्ट करती है, की समीक्षा करने के लिए प्रोत्साहित करते हैं।",
            "fraud_info_mail_content_6" => "यदि आपके कोई प्रश्न या चिंताएँ हैं, तो कृपया हमारी समर्थन टीम से संपर्क करें",
            "fraud_info_mail_content_7" => "हम आपकी सहायता के लिए यहाँ हैं।",

            /***********Blacklisted Mail*** done*/
            "blacklist_mail_subject" => "खाता निलंबन सूचना",
            "blacklist_mail_content_1" => "हमें खेद है कि आपका खाता हमारे साथ बार-बार धोखाधड़ी प्रतिक्रियाओं के कारण स्थायी रूप से निलंबित किया जा रहा है, जो इन तीन सर्वेक्षणों पर हुई हैं:",
            "blacklist_mail_content_2" => "हमें यह ध्यान में आया है कि आपका खाता हमारे पैनल गुणवत्ता मानकों के प्रत्यक्ष उल्लंघन में संलग्न है। इस निलंबन के परिणामस्वरूप, आप किसी भी सर्वेक्षण में भाग लेने के योग्य नहीं होंगे, और आपके खाते के साथ किसी भी बकाया प्रोत्साहन को हमारी",
            "blacklist_mail_content_3" => "पुरस्कार नीति।",
            "blacklist_mail_content_4" => "यदि आपको इस निर्णय के संबंध में कोई प्रश्न या चिंताएँ हैं, तो कृपया हमसे संपर्क करने में संकोच न करें",
            "blacklist_mail_content_5" => ". हम किसी भी पूछताछ का उत्तर देने के लिए यहाँ हैं।",

            /***Refer Points****** */
            "refer_point_subject_1" => "बधाई हो - आपने संदर्भ बोनस के रूप में :referral_point अर्जित किए हैं!",

            "refer_point_content_1" => "हम आपके साथ कुछ अच्छी ख़बरें साझा करने के लिए उत्साहित हैं! आपके मित्र",
            "refer_point_content_2" => "द्वारा प्रस्तुत सर्वेक्षण प्रतिक्रिया को हमारे ग्राहक द्वारा सफलतापूर्वक अनुमोदित कर दिया गया है।",
            "refer_point_content_3" => "एसजे पैनल में आपके बहुमूल्य योगदान और",
            "refer_point_content_4" => "को शामिल करने के लिए हमारी सराहना के प्रतीक के रूप में, हमें आपके और आपके मित्र के एसजे खाते में ",
            'refer_point_content_5' => 'जमा करने में खुशी हो रही है।',
            "reference_point_content_5" => "आपके निरंतर समर्थन के लिए धन्यवाद।",

            /*****Singup_invitation */
            "signup_invite_subject" => "रोमांचक समाचार - आपके रेफ़रल ने सफलतापूर्वक एक खाता बना लिया है!",

            "signup_invite_content_1" => "हमें आपके साथ कुछ शानदार समाचार साझा करते हुए खुशी हो रही है! आपका दोस्त",
            "signup_invite_content_2" => "हाल ही में एसजे पैनल में शामिल हुआ है, और हमें आपको यह बताते हुए खुशी हो रही है कि आप और",

            "signup_invite_content_3" => "एक विशेष रेफरल बोनस के लिए पात्र हैं।",
            "signup_invite_content_4" => "एक बार",
            "signup_invite_content_5" => "द्वारा अपना पहला सर्वेक्षण सफलतापूर्वक पूरा करने पर आप में से प्रत्येक को",


            "signup_invite_content_6" => "यह एक जीत-जीत की स्थिति है –",
            "signup_invite_content_7" => "एसजे पैनल का हिस्सा होने के लाभों का आनंद लें, और जब आपका रेफरी अपना पहला सर्वेक्षण पूरा कर लेगा तो आप दोनों को आपके समर्थन के लिए हमारी सराहना के प्रतीक के रूप में एक बोनस प्राप्त होगा।",
            "signup_invite_content_8" => "कृपया",
            "signup_invite_content_9" => "यहाँ क्लिक करें",
            "signup_invite_content_10" => "संदर्भ कार्यक्रम के बारे में अधिक जानने के लिए।",
            "signup_invite_content_11" => "का रेफरल बोनस प्राप्त होगा।",

            /**********survey Completion mail**** */
            "survey_complete_subject" => "बधाई हो - आपके संदर्भ ने सफलतापूर्वक अपना पहला सर्वेक्षण पूरा किया है!",

            "survey_complete_content_1" => "हम आपके साथ कुछ रोमांचक समाचार साझा करते हुए रोमांचित हैं। आपके मित्र,",
            "survey_complete_content_2" => "ने अपना पहला सर्वेक्षण सफलतापूर्वक पूरा कर लिया है।",
            "survey_complete_content_3" => "जैसा कि वादा किया गया था, हमें आपको यह बताते हुए खुशी हो रही है कि यदि ग्राहक के सर्वेक्षण प्रतिक्रियाओं को ग्राहक द्वारा अनुमोदित किया जाता है, तो आपको जल्द ही आपके एसजे वॉलेट में",
            "survey_complete_content_4" => "",
            "survey_complete_content_5" => "से पुरस्कृत किया जाएगा।",
            "survey_complete_content_10" => "",
            "survey_complete_content_11" => "हम",
            "survey_complete_content_6" => " की भागीदारी और उन्हें हमारे सर्वेक्षणों में भाग लेने के लिए प्रोत्साहित करने में आपके समर्थन की बहुत सराहना करते हैं।",
            "survey_complete_content_7" => "कृपया",
            "survey_complete_content_8" => "यहाँ क्लिक करें",
            "survey_complete_content_9" => "रेफरल कार्यक्रम के बारे में अधिक जानने के लिए।",

            /* ************Profile_prompt */
            "profileprompt_subject_1" => "प्रत्येक प्रोफ़ाइल को पूरा करने के लिए :profile_point अंकों से पुरस्कृत हों!",

            "profileprompt_content_1" => "एसजे पैनल के साथ पंजीकरण करने पर बधाई! हम आपको इसमें शामिल करके उत्साहित हैं।",
            "profileprompt_content_2" => "सर्वेक्षणों को अपनी रुचियों के अनुरूप बनाने के लिए, कृपया अपने प्रोफाइलिंग प्रश्न पूरे करें। इनाम अर्जित करें",
            "profileprompt_content_3" => "प्रत्येक प्रोफ़ाइल के लिए अंक, आपको रोमांचक पुरस्कारों के करीब लाते हैं।",
            "profileprompt_content_4" => "यहाँ एक त्वरित मार्गदर्शिका है:",
            "profileprompt_content_5" => "1.अपने एसजे पैनल खाते में लॉग इन करें।",
            "profileprompt_content_6" => "2. \"विस्तृत प्रोफ़ाइल\" अनुभाग पर जाएं।",
            "profileprompt_content_7" => "3. अपनी पूरी प्रोफ़ाइल को सही तरीके से भरें।",
            "profileprompt_content_8" => "या, अधिक अवसरों के लिए \"हॉट सर्वेक्षण\" अनुभाग में प्रोफ़ाइल सर्वेक्षणों का पता लगाएं।",
            "profileprompt_content_9" => "लॉग इन करने और शुरू करने के लिए नीचे क्लिक करें:",
            "profileprompt_content_10" => "प्रोफ़ाइल भरें",
            "profileprompt_content_11" => "यदि आपको इस प्रक्रिया के दौरान कोई प्रश्न हैं या कोई समस्या का सामना करना पड़ता है, तो कृपया हमारी समर्थन टीम से संपर्क करने में संकोच न करें <a style=\"text-decoration:none;\" href=\"mailto:support@sjpanel.com\">support@sjpanel.com</a>।",

            /*************Project */
            "device_before_content" => "यह सर्वेक्षण चलेगा",

            "lapsed_subject_1" => "महत्वपूर्ण सूचना: आपका :lapsed_point का कूपन समाप्त हो गया है|",
            "lapsed_content_1" => "हमें आशा है कि आप अच्छा कर रहे हैं।",
            "lapsed_content_2" => "हमें आपको यह बताते हुए खेद हो रहा है कि आपका ",
            "lapsed_content_3" => "का कूपन समाप्त हो गया है।",
            "lapsed_content_4" => "दुर्भाग्य से, हमारा रिडेम्पशन कूपन केवल 90 दिनों के लिए वैध है, लेकिन आपने उस अवधि के भीतर इसे रिडीम नहीं किया है। एक बार जब कूपन समाप्त हो जाता है, तो इसका उपयोग नहीं किया जा सकता है। इस मामले में उपयोग न करने पर आपके ",
            "lapsed_content_5" => "जब्त कर लिए जाएंगे",
            "lapsed_content_6" => "यदि आपके कोई प्रश्न हैं या आपको अतिरिक्त सहायता की आवश्यकता है, तो कृपया बेझिझक हमसे संपर्क करें। हमारी टीम आपकी सहायता करने में प्रसन्न होगी|",
            "lapsed_content_7" => "अपनी समझ के लिए धन्यवाद. हम आपकी भागीदारी की सराहना करते हैं और फिर से आपकी सेवा करने के लिए तत्पर हैं।",
            "lapsed_activity_1" => ":points अंक समाप्त हो गए हैं|",
            "lapsed_msg_1" => "समाप्त",
            "lapsed_msg_2" => "कूपन समाप्त हो गया है|",

        ],


        "label_1" => "कोडिस सोंडैगियो",
        "label_2" => "लुन्गेज़ा डेल सोंडैगियो",
        "label_3" => "Ricompensa",
        "label_4" => "अर्गोमेंटो डेल सोंडैगियो",
        "redeem" => [
            "admin" => [
                "details_1" => "... हमारे ऑनलाइन सर्वेक्षण पैनल में शामिल होने के लिए!",
                "details_2" => "जहां आप केवल सर्वेक्षणों पर अपनी ईमानदार राय देकर रोमांचक पुरस्कार अर्जित कर सकते हैं",
                "faq" => "सामान्य प्रश्न",
                "privacy" => "गोपनीयता नीति",
                "safeguards" => "सुरक्षा",
                "salutation" => "नमस्ते",
                "title" => "आमंत्रित"
            ],
            "user" => [
                "details_1" => "आपका रिडीम अनुरोध सबमिट कर दिया गया है",
                "details_2" => "नीचे अनुरोध पुरस्कारों का विवरण दिया गया है",
                "details_3" => "",
                "faq" => "सामान्य प्रश्न",
                "list_1" => "कुल अंक",
                "list_2" => "अंक भुनाएं",
                "list_3" => "रिडीम विधि",


                "request_details" => "आपने :points एसजे अंक की अदायगी का अनुरोध किया है। यदि आपने ऐसा अनुरोध नहीं किया है, तो कृपया हमें संपर्क करें support@sjpanel.com। इसे अगले 15 तारीख या 30 तारीख को संसाधित किया जाएगा, जो भी पहले आए।<p>कृपया Rybbon.com से एक ईमेल की प्रतीक्षा करें जिसमें आपकी अदायगी कूपन कोड होगा। कृपया उनके ईमेल को एक भरोसेमंद ईमेल के रूप में चिह्नित करें।</p>",
                "rybbonNotify_details" => "आपके अदायगी अनुरोध को संसाधित किया गया है। आपको हमारे प्रोत्साहन प्रबंधन भागीदार <a href='https://www.rybbon.net/rewards-gifts/'>Rybbon.com</a> से एक ईमेल प्राप्त होगा। सुनिश्चित करने के लिए कि यह ईमेल सीधे आपके इनबॉक्स में पहुंचाया जाए, कृपया आज ही newsletter@rybbon.com को अपनी पता पुस्तिका में जोड़ें या अपने स्पैम फ़ोल्डर की जांच करें और यदि वहां पाया जाए, तो ईमेल को \"स्पैम नहीं\" के रूप में चिह्नित करें।",

                "privacy" => "गोपनीयता नीति",
                "safeguards" => "सुरक्षा",
                "salutation" => "बधाई",
                "subject" => "आपका रिडीम रिक्वेस्ट ग्रांटेड हो गया है"
            ],

        ],
        "regards" => "",
        "salutation" => "",
        "survey" => [

            "button" => "सर्वे शुरू करें",
            "survey_subject" => "एसजे पैनल: नया सर्वेक्षण: अंक अर्जित करने के लिए",

            "survey_subject_new" => "हमारे रोमांचक नए सर्वे के साथ ₹:survey_points कमाएँ!",
            "survey_subject_new_2" => "अनुस्मारक: हमारे रोमांचक नए सर्वेक्षण के साथ ₹:सर्वे_पॉइंट अर्जित करें!",
            "reminder_subject" => "अंक अर्जित करने का एक और मौका",
            "value" => "मूल्य",
            "minutes" => "मिनट",
            "new_content" => "अस्वीकरण: हमारे या हमारे ग्राहकों, प्रतिनिधियों, सहयोगियों के बारे में गोपनीय जानकारी का खुलासा न करें और सर्वेक्षण के दौरान परीक्षण किए गए हमारे ग्राहकों की अवधारणाओं, विचारों, उत्पादों और सेवाओं के बारे में अत्यधिक गोपनीयता सुनिश्चित की जाएगी।",
            "reminder_subject_new" => "₹:reminder_points का सर्वेक्षण आपके लिए इंतजार कर रहा है",

            "details_1" => "यहां आपके प्रोफ़ाइल के आधार पर एक नया सर्वेक्षण अवसर है। कृपया नीचे सर्वेक्षण के विवरण देखें।",

            "reminderdetails_1" => "हम आपको याद दिलाने के लिए संपर्क कर रहे हैं कि हमारा सर्वेक्षण, सर्वेक्षण संख्या: :survey_num, अभी भी खुला है और हमें और अधिक प्रतिभागियों की आवश्यकता है। समय तेजी से समाप्त हो रहा है, और सर्वेक्षण बंद होने से पहले कुछ ही दिन बचे हैं।",

            "details_2" => "यदि आप अपनी राय साझा करने में रुचि रखते हैं और चाहते हैं कि आपकी राय की सराहना की जाए, तो आज ही इस सर्वेक्षण को लें और अपनी सफल भागीदारी के लिए <b>:points अंक</b> कमाएँ।",
            "details_4" => "नीचे बटन:",
            "details_5" => "हम अपेक्षा करते हैं कि आप सभी प्रश्नों को ध्यानपूर्वक पढ़ें और इस सर्वेक्षण में अपनी ईमानदार और मूल्यवान राय दें। आपका कीमती दृष्टिकोण हमारे ग्राहकों को बेहतर उत्पाद और सेवाएँ बनाने में मदद करेगा। सर्वेक्षण शुरू करने के लिए, बस क्लिक करें ",
            "rewards" => "सर्वे शुरू करें",
            "device_use" => "जल्दी करें क्योंकि बंद होने के लिए कुछ ही दिन बचे हैं",
            "footer_1" => "हम आपकी राय की सराहना करते हैं और आपकी प्रतिक्रिया का इंतजार करते हैं।",
            "footer_2" => "आपके समय के लिए अग्रिम धन्यवाद!",

            "invitation" => [
                "content_details_1" => "तुम्हारा मित्र",
                "content_details_2" => "आपको संदर्भित किया है",
                "content_details_3" => "... हमारे ऑनलाइन सर्वेक्षण पैनल में शामिल होने के लिए!",
                "content_details_4" => "जहां आप केवल सर्वेक्षणों पर अपनी ईमानदार राय देकर रोमांचक पुरस्कार अर्जित कर सकते हैं",
                "faq" => "सामान्य प्रश्न",
                "join_heading" => "अब सम्मिलित हों",
                "privacy_policy" => "गोपनीयता नीति",
                "safeguards" => "सुरक्षा",
                "salutation" => "नमस्ते",
                "subject" => "आप आमंत्रित है !",
                "title" => "आप हैं",
                "title_2" => "आमंत्रित",
                "unsubscribe" => "सदस्यता समाप्त करें"
            ],
            "invite" => [
                "details_1" => "आपको एक नया सर्वेक्षण प्राप्त हुआ है।",
                "details_2" => "सर्वेक्षण में भाग लें और अपने अंक बढ़ाएँ।",
                "details_3" => "आपको एक नया सर्वेक्षण प्राप्त हुआ है।",
                "details_4" => "किसी भी लंबित सर्वेक्षण की जाँच करने के लिए अपने प्रोफ़ाइल नियमित अंतराल पर जाएँ।",
                "faq" => "सामान्य प्रश्न",
                "privacy_policy" => "गोपनीयता नीति",
                "safeguards" => "सुरक्षा",
                "salutation" => "बधाई",
                "subject" => "SJ Panel: सर्वेक्षण प्राप्त हुआ",
                "unsubscribe" => "सदस्यता समाप्त करें"
            ],


            "invite_survey_length" => "सर्वे की लंबाई",
            "label_1" => "सर्वे नंबर",
            "label_2" => "सर्वे की अवधि",
            "label_3" => "आप जो अंक कमा सकते हैं",
            "label_4" => "विषय",
            "link_text" => "यदि उपरोक्त बटन किसी कारण से काम नहीं करता है, तो आप निम्नलिखित लिंक को कॉपी करके अपने ब्राउज़र में पेस्ट कर सकते हैं और हिट कर सकते हैं ",
            "enter" => "एंटर",
            "happy" => "सर्वे का आनंद लें!",
            "points" => "अंक",
            "value" => "मूल्य",
            "regards" => "सादर,",
            "salutation" => "प्रिय"

        ]
    ],
    "nav" => [
        "button_logout" => "लोग आउट",
        "dashboard" => "डैशबोर्ड",

        "my_account" => "मेरा खाता",
        "detailed_profile" => "विस्तृत प्रोफाइल",
        "points_redemption" => "पॉइंट्स रीडेम्पशन",
        "panelist_support" => "पैनलिस्ट सपोर्ट",
        "label" => [
            "invite" => "मित्र को रेफर करें",
            "profile_details" => "प्रोफाइलिंग सर्वे",
            "redeem_points" => "पॉइंट्स रिडीम करें",
            "refer" => "दोस्त को आमंत्रित करें",
            "reward_points" => "मेरे अंक",
            "basic_profile" => "बेसिक प्रोफाइल",
            "security" => "सुरक्षा",
            "email_frequnecy" => "ईमेल आवृत्ति",
            "my_data" => "मेरे डेटा",
            "deactive_account" => "खाता निष्क्रिय करें",
            "delete_personal_info" => "व्यक्तिगत जानकारी हटाएं",
            "faq" => "अक्सर पूछे जाने वाले प्रश्न",
            "contact_us" => "संपर्क करें",
            "redemption_history" => "रीडेम्पशन इतिहास",
            "redemption_status" => "रीडेम्पशन स्थिति",
            "support" => "सहायता",
            "support_history" => "सहायता इतिहास",
            "birthday_mail_sent" => "जन्मदिन का मेल भेजा गया",
            "campaign_history" => "अभियान इतिहास",
            "ID" => "आईडी",
            "panelist_id" => "पैनलिस्ट आईडी",
            "Campaign_Subject" => "अभियान विषय",
            "Campaign_Amount" => "अभियान राशि",
            "Link_Status" => "लिंक स्थिति",
            "Date_And_Time" => "तिथि और समय",
            "click_status" => "लिंक क्लिक नहीं किया गया",
            "click_status_2" => "लिंक क्लिक किया गया"
        ],

        "level_1" => "स्तर 1",
        "my_referral" => "मेरा सिफ़ारिशें",
        "new_surveys" => "सर्वेक्षण",
        "preferences" => "पसंद",
        "profile" => "प्रोफाइल",
        "sidebar_points" => "अंक - :user_points",
        "surveys" => "सर्वेक्षण",
        "surveys_history" => "सर्वेक्षण इतिहास"
    ],
    "page_guide" => [
        "basic_details_guide" => [
            "form" => [
                "details" => "यहां आप अपने बेसिक प्रोफाइल डिटेल्स को अपडेट कर सकते हैं, साथ ही आप अपनी प्रोफाइल पिक्चर को भी अपडेट कर सकते हैं जिसके जरिए आप कुछ रिवॉर्ड प्वाइंट हासिल कर पाएंगे",
                "title" => "मूल प्रोफ़ाइल अद्यतन"
            ],
            "welcome" => [
                "details" => "बेसिक प्रोफाइल पेज पर आपका स्वागत है",
                "title" => "मूल प्रोफ़ाइल"
            ]
        ],
        "begin" => "शुरू",
        "dashboard" => [
            "available_survey" => [
                "details" => "आप यहां उपलब्ध सर्वेक्षणों की संख्या देख सकते हैं,",
                "title" => "सर्वेक्षण"
            ],
            "completed_surveys" => [
                "details" => "आप यहां पूर्ण सर्वेक्षणों की संख्या देख सकते हैं,"
            ],
            "detail_profile_nav" => [
                "details" => "यहां आप अपने बारे में जानकारी भर सकते हैं और हम आपके लिए सर्वश्रेष्ठ सर्वेक्षण से मेल खाएंगे।",
                "details_1" => "कृपया विस्तृत प्रोफ़ाइल मेनू पर क्लिक करें",
                "go" => "चले जाओ",
                "title" => "विस्तृत प्रोफ़ाइल"
            ],
            "profile_meter" => [
                "details" => "यह आपकी प्रोफाइल मीटर है। जितना अधिक मीटर उतने अधिक मौके आपको सर्वेक्षण लेने के लिए मिलेंगे",
                "title" => "प्रोफाइल मीटर"
            ],
            "recent_activity" => [
                "details" => "यहां आप अपनी हाल की गतिविधियों को देख सकते हैं, अधिक जानकारी देखने के लिए आप शो मोर बटन पर क्लिक कर सकते हैं",
                "title" => "हाल की गतिविधि"
            ],
            "total_points" => [
                "details" => "आप अपने SJ अंक यहाँ देख सकते हैं।",
                "title" => "एसजे अंक"
            ],
            "total_points_nav" => [
                "details" => "आप यहां अपने एसजे पॉइंट भी देख सकते हैं।"
            ]
        ],
        "delete" => [
            "delete_button" => [
                "details" => "इस पर क्लिक करके आप अपने खाते को स्थायी रूप से निष्क्रिय कर सकते हैं",
                "title" => "खाता हटा दो"
            ],
            "welcome" => [
                "details" => "प्रोफ़ाइल पेज को हटाने के लिए आपका स्वागत है",
                "title" => "प्रोफ़ाइल हटाएं"
            ]
        ],
        "details_profile" => [
            "fill_my_profile" => [
                "details" => "मेरा प्रोफ़ाइल भरें - यहां हम अपने बारे में कुछ बुनियादी जानकारी पूछेंगे",
                "title" => "मेरी प्रोफाइल"
            ],
            "finish" => [
                "details" => "हमें आपके मूल विवरण प्रदान करने के लिए धन्यवाद",
                "title" => "समाप्त"
            ],
            "pending_profile" => [
                "details" => "ये लंबित प्रोफ़ाइल हैं जिन्हें आप अपने लिए सर्वोत्तम मिलान सर्वेक्षण प्राप्त करने के लिए भर सकते हैं",
                "title" => "प्रोफाइल प्रदान करता है"
            ]
        ],
        "email_schedule" => [
            "schedule_email" => [
                "details" => "इस पर क्लिक करके आप हमारे माध्यम से मेल प्राप्त करने को आसानी से शेड्यूल कर सकते हैं",
                "title" => "ईमेल अनुसूची"
            ],
            "unsubscribe" => [
                "details" => "इसे क्लिक करके आप आसानी से हमें बता सकते हैं।",
                "title" => "सदस्यता रद्द"
            ],
            "welcome" => [
                "details" => "ईमेल अनुसूची पृष्ठ पर आपका स्वागत है",
                "title" => "ईमेल अनुसूची"
            ]
        ],
        "export_data" => [
            "export_data_button" => [
                "details" => "इसे क्लिक करके आप सीएसवी फाइल में हमारे द्वारा साझा की गई सभी डिटिल्स को निर्यात कर सकते हैं",
                "title" => "निर्यात जानकारी"
            ],
            "my_data" => [
                "details" => "मेरे डेटा पृष्ठ पर आपका स्वागत है",
                "title" => "मेरी जानकारी"
            ]
        ],
        "finish" => "समाप्त",
        "invite_refer" => [
            "invitation_form" => [
                "details" => "यहां से आप अपने दोस्तों या परिवार के सदस्यों को आमंत्रण लिंक भेज सकते हैं",
                "title" => "निमंत्रण पत्र"
            ],
            "invitation_link" => [
                "details" => "आप अपने निमंत्रण लिंक को देख सकते हैं और इसे सीधे अपने दोस्तों / परिवार के सदस्यों को साझा कर सकते हैं",
                "title" => "निमंत्रण लिंक"
            ],
            "invite_friends" => [
                "details" => "प्वाइंट के लिए विवरण आपको फ्रेंड को आमंत्रित करने के बाद प्राप्त होगा।",
                "title" => "मित्र को न्योता"
            ],
            "refer_friends" => [
                "details" => "पेज पर आमंत्रित करने के लिए आपका स्वागत है",
                "title" => "मित्र का संदर्भ लें"
            ],
            "steps" => [
                "details" => "ये चरण निम्नलिखित हैं जिन्हें आप आमंत्रण बिंदु प्राप्त करेंगे",
                "title" => "आमंत्रित करने के लिए कदम"
            ]
        ],
        "next" => "आगामी",
        "password" => [
            "password_update" => [
                "details" => "पासवर्ड अपडेट पेज पर आपका स्वागत है",
                "title" => "पासवर्ड अपडेट"
            ],
            "update_form" => [
                "details" => "यहां आप अपने पुराने पासवर्ड को नए के साथ अपडेट कर सकते हैं।",
                "title" => "पासवर्ड अपडेट फॉर्म"
            ]
        ],
        "redeem_points" => [
            "redeem_points_progress" => [
                "details" => "यह प्रगति पट्टी है जो आपको कुल स्वीकृत बिंदु दिखाती है और आपको सीमा सीमा तक पहुंचने की कितनी आवश्यकता है",
                "title" => "प्वॉइंट्स प्रोग्रेस बार"
            ],
            "welcome" => [
                "details" => "आपका स्वागत है अंक पृष्ठ को रिडीम करने के लिए",
                "title" => "अंक भुनाएं"
            ]
        ],
        "referral_page" => [
            "referral_details" => [
                "details" => "आप रेफरल व्यक्ति के सभी नाम देख सकते हैं, जिन्हें आपने अंकों के साथ आमंत्रित किया है।",
                "title" => "रेफरल विवरण"
            ],
            "search" => [
                "details" => "यहां आप उसके नाम से रेफरल खोज सकते हैं",
                "title" => "रेफरल खोजें"
            ],
            "welcome" => [
                "details" => "आपका स्वागत है रेफरल पेज पर",
                "title" => "रेफरल पेज"
            ]
        ],
        "reward_points" => [
            "detailed_summary" => [
                "details" => "आप अपने विस्तृत समय के साथ अब तक प्राप्त सभी बिंदुओं के बारे में सारांश देख सकते हैं।",
                "title" => "विस्तृत बिंदु सारांश"
            ],
            "pending_points" => [
                "details" => "यहां आप अब तक के अपने सभी लंबित बिंदु देख सकते हैं।",
                "title" => "लंबित अंक"
            ],
            "recent_details" => [
                "details" => "आप अपने हाल के अंकों को अब प्राप्त कर सकते हैं।",
                "title" => "हाल का विवरण"
            ],
            "total_points" => [
                "details" => "यहां आप अब तक प्राप्त किए गए सभी इनाम बिंदु देख सकते हैं।",
                "title" => "कुल इनाम अंक"
            ],
            "welcome" => [
                "details" => "अंक में आपका स्वागत है",
                "title" => "इनाम के अंक"
            ]
        ],
        "skip" => "यात्रा छोड़ना"
    ],
    "profile" => [
        "index" => [
            "credit_points" => "प्रोफ़ाइल अंक अर्जित",
            "general_profile" => [
                "details" => "प्रोफ़ाइल नाम",
                "expected_points" => "अपेक्षित अंक",
                "expected_time" => "अपेक्षित समय",
                "heading" => "सामान्य प्रोफ़ाइल",
                "status" => "स्थिति"
            ],
            "heading" => [
                "" => "अपने ईमानदार विवरण प्रदान करें"
            ],
            "label" => [
                "complete" => "पूरा कर लिया है",
                "pending" => "अपूर्ण"
            ],
            "minute" => "मिनट",
            "points" => "अंक",
            "points_received" => "अर्जित अंक",
            "remaining_points" => "प्रोफ़ाइल प्वाइंट शेष",
            "remaining_points_message" => "आपके पास अभी भी अर्जित करने की क्षमता है :points अंककेवल अपने शेष प्रोफाइल को भरकर अंक",

            "total_points_message" => "प्रत्येक सेक्शन को पूरा करने पर आपको <b>100 अंक</b> मिलते हैं और पूरा करने का अपेक्षित समय केवल <b>2 मिनट</b> है।",
            "page_heading" => "विस्तृत प्रोफाइल",
            "pro_survey_1" => "मेरा प्रोफाइल",
            "pro_survey_2" => "ऑटोमोटिव",
            "pro_survey_3" => "रोजगार",
            "pro_survey_4" => "यात्रा / अवकाश",
            // "pro_survey_5" => "इंटरनेट / गेम्स / खेल",
            "pro_survey_5" => "मनोरंजन",
            "pro_survey_6" => "स्वास्थ्य / खाद्य",
            "pro_survey_7" => "प्रौद्योगिकी",
            "pro_survey_8" => "परिवार",
            "sub_heading" => "यह हमें आपके लिए सबसे अच्छा सर्वेक्षण अनुभव तैयार करने में मदद करेगा।",
            "no_result" => "कोई परिणाम नहीं मिला"

        ]
    ],
    "profiler" => [
        "button" => [
            "back" => "वापस",
            "next" => "आगामी"
        ],

        "empty_error" => "कृपया कोई विकल्प चुनें",
        "done" => "अगला",
        "save" => "सहेजें",
        "edit" => "संपादित करें",
        "update_success" => "प्रोफाइल अपडेट किया गया",
        "update_success2" => "बधाई हो, आपने :points अंक अर्जित किए हैं",
        "Select_Multiple_Message" => "जितना हो सके उतना चयन करे",
        "progress_bar" => [
            "completes" => "पूरा कर लिया है"
        ],
        "success" => "प्रोफ़ाइल पूरा करें!",
        "success_message" => "प्रोफ़ाइल अपडेट कर दी गई है"
    ],
    "questions" => [
        "buttons_submit" => "जमा करें",
        "complete" => "पूर्ण",
        "disclaimer" => "अस्वीकरण",
        "disclaimer_details" => "कुछ जानकारी को व्यक्तिगत जानकारी की विशेष श्रेणियों के रूप में वर्गीकृत किया गया है। इन प्रतिक्रियाओं को प्रदान करके आप अपनी व्यक्तिगत जानकारी को संसाधित करने के लिए SJ पैनल को स्पष्ट सहमति प्रदान करते हैं। आपने जवाब देने के लिए नहीं चुना हो सकता है।",
        "hours" => "घंटे",
        "no_questions" => "कोई सवाल नहीं",
        "popup" => [
            "close" => "बंद करे",
            "congrats" => "बधाई हो",
            "continue_button" => "चलिए चलते हैं!",
            "message_1" => "आपने पूरा कर दिया है",
            "message_2" => "प्रोफ़ाइल और",
            "message_3" => "आपके खाते में अंकों को क्रेडिट किया गया है <br /> क्या आप <strong> 100 </ strong> अधिक अंक प्राप्त करने के लिए अगली प्रोफ़ाइल भरना जारी रखना चाहेंगे।",
            "profiles" => [
                "Automotive" => "मोटर वाहन",
                "Employment" => "रोज़गार",
                "Family" => "परिवार",
                "Health / Food" => "स्वास्थ्य / भोजन",
                // "Internet / Games / Sports" => "इंटरनेट / गेम्स / खेल",
                "Internet / Games / Sports" => "मनोरंजन",
                "My Profile" => "मेरी प्रोफाइल",
                "Technology" => "प्रौद्योगिकी",
                "Travel / Leisure" => "यात्रा / आराम"
            ]
        ],
        "threshold_message" => "आप अपनी प्रोफ़ाइल को अपडेट कर सकते हैं :hours_left घंटे के बाद"
    ],
    "redeem" => [
        "error" => "आपके पास अनुरोधित अंक नहीं हैं",
        "already_request_error" => "जब तक मौजूदा अनुरोध प्रक्रियाधीन है, तब तक आप कोई नया मोचन अनुरोध प्रस्तुत नहीं कर सकते।",
        "blacklist_err" => "आप अनुरोध को पुनः प्राप्त करने के लिए अधिकृत नहीं हैं क्योंकि आपका खाता ब्लैकलिस्टेड है।",
        "index" => [
            "button_submit" => "अनुरोध प्रस्तुत करें",
            "custom_input" => "रिडेम्पशन राशि दर्ज करें (आप केवल पूर्णांकित राशि ही दर्ज कर सकते हैं)",
            "custom_select" => "मैन्युअल रूप से अंक प्रदान करें",
            "details" => "मोचन प्रक्रिया शुरू करने के लिए अंक",
            "details_1" => "एक बार जब आप थ्रेशोल्ड पॉइंट्स पर पहुँच जाते हैं, तो रिडीमेशन अनुरोध सुविधा अनलॉक हो जाएगी",
            "details_2" => "मोचन प्रक्रिया शुरू करने के लिए आपको थ्रेशोल्ड बिंदुओं की आवश्यकता है",
            'form_main_heading' => ":max_points",
            'requested_points' => "अनुरोधित अंक को में गुणक होना चाहिए",
            'requested_points_one_time' => "एक समय में केवल एक रिडेम्पशन अनुरोध की अनुमति है।",
            "redeem_less_amt" => "रिडेम अनुरोध करने के लिए न्यूनतम राशि चाहिए",
            "redeem_more_amt" => "रिडेम अनुरोध करने के लिए अधिकतम राशि चाहिए",
            "ok_swal_btn" => "ठीक है",
            "enter_valid_amount" => "कृपया मान्य राशि दर्ज करें।",
            "enter_amount_require" => "यह फ़ील्ड आवश्यक है।",
            "redeem_multiple_valid" => "राशि 10 का गुणक होनी चाहिए।",
            "invalid_input" => "अमान्य राशि",
            "form_heading" => "आप अधिक से अधिक अंक :max_points को भुना सकते हैं",
            "form_input" => "अंक को भुनाया जाए",
            "form_span" => "अधिकतम अंक के एवज में",

            'redeem_points_history' => 'पॉइंट्स रीडेम्पशन इतिहास',
            'redeem_points_status' => 'पॉइंट्स रीडेम्पशन स्थिति',
            'id' => 'आईडी',
            'title_history_1' => 'अनुरोधित अंक',

            'title_history_2' => 'मूल्य (₹)',

            'title_history_3' => 'रीडेम्पशन अनुरोध किया गया',
            'title_history_4' => 'रीडेम्पशन स्वीकृत',
            'title_history_5' => 'रिब्बोन को भुगतान का अनुरोध',
            'title_history_6' => 'रिब्बोन द्वारा कूपन भेजा गया',
            'title_history_7' => 'कूपन रिडीम किया गया',
            'title_history_8' => 'स्थिति',
            'title_history_9' => 'रिब्बोन द्वारा अनुस्मारक भेजा गया',
            'title_history_10' => 'क्रियाएँ',
            'reminder_sent' => 'अनुस्मारक भेजा गया',


            "labels" => [
                "giftcards" => "गिफ्ट कार्ड का मूल्य",
                "points" => "अंक"
            ],
            "mail" => [
                "admin" => "रिडीम रिक्वेस्ट",
                "user" => "रिडीम रिक्वेस्ट भेजी गई",
                "notify_subject" => "प्रेरणा रिडेम्पशन प्रक्रिया शुरू हो गई है",
                "couponsend_subject" => "रिब्बोन द्वारा पैनलिस्ट को वाउचर भेजा गया"
            ],
            "no_redemption" => "कोई मोचन नहीं",
            "option_giftcard_heading" => "उपलब्ध उपहार कार्ड",
            "points" => "राशि ₹ में दर्ज करें",
            "redeem_already_pending" => "रिडीम पॉइंट्स के लिए आपका अनुरोध पहले से ही लंबित है",
            "redeem_locked_button" => "के एवज",
            "redemption_form" => "मोचन अनुरोध प्रपत्र",
            "request_gift_card" => "जरुरी गिफ्टकार्ड",
            "request_points" => "आवश्यक बिंदु",
            "reset" => "रीसेट",
            "review" => "जमा करना",
            "modify" => "संशोधित",
            "cancel" => "रद्द करना",
            "review_title" => "मोचन अनुरोध की समीक्षा",
            "select_gift_card" => "सभी उपहार कार्ड देखें",
            "submit" => "जमा करें",

            "threshold_message" => "रीडेम्पशन अंक केवल :threshold_limit अंक प्राप्त करने के बाद ही प्राप्त किए जा सकते हैं",
            "title" => "मेरे अंक",
            "total_points" => "कुल अंक",
            "thresh_points" => "प्वाइंट रिडीम करने का अनुरोध केवल पॉइंट थ्रेशोल्ड सीमा तक पहुंचने के बाद ही किया जा सकता है",
            "points_var" => "अंक",
            "points_alert" => "*आप रिडेम्पशन हिस्ट्री सेक्शन में रिडीम किए गए पॉइंट्स का इतिहास देख सकते हैं",

            "you_get" => "अंक रिडीम होंगे",

            "nav_link_1" => "रीडेम्पशन स्थिति",
            "nav_link_2" => "रीडेम्पशन इतिहास",
            "nav_link_3" => "अंक इतिहास",
            "nav_link_4" => "रीडेम्पशन विकल्प",
            "index_table_c1" => "अनुरोधित अंक",
            "index_table_c2" => "मूल्य (₹)",
            "index_table_c3" => "तारीख और समय",
            "index_table_c4" => "स्थिति",
            "index_table_c5" => "क्रियाएँ",
            "index_table_rs" => "रीडेम्पशन स्थिति",
            "status_1" => "अनुरोधित",
            "status_2" => "स्वीकृत",
            "status_3" => "प्रक्रिया में",
            "status_4" => "कूपन भेजा गया",
            "status_5" => "रिडीम किया गया",
            "status_6" => "कालातीत",
            "less_points" => "अनुरोधित अंक इससे कम नहीं हो सकते",
            "multiple_points" => "अनुरोधित अंक को में गुणक होना चाहिए",

            "redeem_title" => 'आप हमारे इनाम प्रबंधन भागीदार \"राइबोन\" के माध्यम से प्रोत्साहनों को रिडीम कर सकेंगे। एक बार जब आप रिब्बन से रिडेम्पशन कूपन प्राप्त कर लेंगे, तो आप रिडीम करने के लिए विकल्पों में से चुन सकते हैं।',
            'read_more' => '<a href="https://www.rybbon.net/rewards-gifts/" target="_blanks" >अधिक जानने के लिए यहां क्लिक करें</a>',
            'paypal' => '(*पेपैल के माध्यम से रिडेम्पशन इस समय उपलब्ध नहीं है)',


        ],
        'reminder_count' => [
            'first' => 'पहला',
            'second' => 'दूसरा',
            'third' => 'तीसरा',

        ],
        "notified" => [
            "sent_on" => "अधिसूचना पर भेजा गया",
            "title" => "अधिसूचित कूपन पारित"
        ],
        "approve" => [
            "points" => "अंक भुनाएं",
            "title" => "रिडीम स्वीकृत",
            "approve_on" => "पर स्वीकृत"
        ],
        "provider" => [
            "gift_card" => "गिफ्ट कार्ड का नाम",
            "sent_on" => "अधिसूचना पर भेजा गया",
            "title" => "प्रदाता को कूपन भेजा गया"
        ],
        "redeem" => [
            "gift_card" => "गिफ्ट कार्ड का नाम",
            "redeem_on" => "कूपन रिडीम ऑन",
            "title" => "कूपन रिडीम"
        ],
        "request" => [
            "points" => "अंक का अनुरोध किया",
            "requested_on" => "पर अनुरोध किया",
            "title" => "रिडीम पॉइंट"
        ],
        "success" => "रिडीम रिक्वेस्ट भेजी जा चुकी है और जल्द ही इसे मंजूरी मिल जाएगी",
        "success_2" => "आपका रिडेम्पशन अनुरोध सफलतापूर्वक संशोधित कर दिया गया।",
        "success_3" => "आपका रिडेम्पशन अनुरोध सफलतापूर्वक रद्द कर दिया गया।",
        "today" => "आज"
    ],
    "rewards" => [
        "index" => [
            "heading" => "विस्तृत अंक सारांश",
            "no_recent_activities" => "कोई हालिया गतिविधि नहीं",
            "pending_points" => "लंबित अंक",
            "points" => "अंक:",
            "recent_points" => "हाल के अंक",
            "total_points" => "कुल अंक",
            "incentive_points" => "जॉइनिंग बोनस के रूप में क्रेडिट किए गए अंक"
        ]
    ],
    "survey" => [
        "history" => [
            "button" => [
                "go" => "चले जाओ!"
            ],
            "column_1" => "सर्वे नाम",
            "column_2" => "सर्वे कोड",
            "column_3" => "सर्वेक्षण अंक",
            "column_4" => "स्थिति",
            "column_5" => "लंबाई",
            "showing" => "दिखा रहे हैं",
            "results" => "परिणाम",
            "detailed" => "विस्तृत प्रोफाइल-सर्वेक्षण",
            "heading" => "सभी सर्वेक्षण इतिहास",
            "no_history" => "अभी तक कोई इतिहास नहीं",
            "status_1" => 'पूरा हुआ - ग्राहक की स्वीकृति लंबित',
            "status_2" => 'शुरू किया गया - पूरा नहीं हुआ',
            "status_3" => 'स्वीकृत - प्रेरणा क्रेडिट की गई',
            "status_4" => 'अस्वीकृत'
        ],
        "index" => [
            "button" => [
                "refresh" => "ताज़ा करना"
            ],
            "column_1" => "नाम",
            "column_2" => "अंक",
            "column_3" => "स्थिति",
            "column_4" => "कार्य",
            "column_5" => "लंबाई",


            "column_6" => "मूल्य (₹)",

            "column_7" => "अंतिम अपडेट",
            "column_8" => "समापन तिथि",
            "column_9" => "समाप्ति तिथि",
            "column_10" => "सर्वेक्षण प्रकार",
            "column_11" => "पैनलिस्टों ने इस सर्वेक्षण को सफलतापूर्वक पूरा किया",
            "sort_1" => "छानें",
            "dsc" => "घटते प्रेरणा",
            "asc" => "बढ़ते प्रेरणा",
            "detailed_profile" => "विस्तृत प्रोफाइल-सर्वेक्षण",
            "heading" => "कोई सर्वेक्षण उपलब्ध नहीं है",
            "heading_1" => "सर्वेक्षण",
            "live_survey" => "लाइव सर्वेक्षण",
            "survey_history" => "सर्वेक्षण इतिहास",
            "survey_expired" => "समाप्त सर्वेक्षण",
            "link_take_survey" => "सर्वेक्षण करो",
            "link_take_survey_2" => "फिर से सर्वेक्षण करें",
            "pending" => "अपूर्ण",
            "sub_heading" => "इस समय हमारे पास आपके लिए कोई सर्वेक्षण नहीं है, कृपया कुछ समय बाद वापस आएं।",
            "no_request_point" => "तालिका में कोई रिडेम्पशन स्थिति उपलब्ध नहीं है",
            "thresold_content" => "एक पैनलिस्ट ने हमारी रिडेम्पशन थ्रेशोल्ड को प्राप्त कर लिया है",
            "name" => "नाम",
            "panelist_id" => "पैनलिस्ट आईडी",
            "points" => "अंक"
        ],
        "status" => [
            "active" => "उपलब्ध",
            "complete" => "पूर्ण",
            "quality_terminate" => "गुणवत्ता निर्देश",
            "quota_full" => "कोटा भर गया",
            "rejected" => "अस्वीकृत",
            "start" => "शुरु",
            "terminate" => "बर्खास्त"
        ]
    ],
    "survey_complete_page" => [
        "button_text" => "सर्वेक्षण इतिहास",
        "details_1" => "सर्वेक्षण में आपकी भागीदारी के लिए धन्यवाद।",
        "details_2" => "एक बार सर्वेक्षण में आपके उत्तरों को सत्यापित करने के बाद एसजे अंक आपके एसजे पैनल खाते में जमा हो जाएंगे।",
        "details_3" => "आप यहां अपने एसजे पॉइंट्स की स्थिति देख सकते हैं",
        "header" => "सर्वे सफलतापूर्वक पूरा हुआ।",
        "more_survey_button" => "अधिक सर्वेक्षण लें",
        "salutation" => "प्रिय"
    ],
    "survey_popup" => [
        "congrats" => "बधाई हो",
        "continue_button" => "चल दर!",
        "message_1" => "आपने विस्तृत प्रोफ़ाइल पूरी कर ली है ",
        "message_2" => "्या आप प्राप्त करने के लिए पहले सर्वेक्षण लेना चाहेंगे?",
        "message_3" => "  अधिक अंक?",
        "message_4" => "आपको मिल जायेगा ",
        "message_5" => "एसजे अंक"
    ],
    "survey_quality_terminate_page" => [
        "details_1" => "सर्वेक्षण में आपकी भागीदारी के लिए धन्यवाद।",
        "details_2" => "दुर्भाग्य से, यह प्रतिक्रिया खराब गुणवत्ता के रूप में चिह्नित है इसलिए आपको अयोग्य घोषित किया गया है।",
        "header" => "सर्वे क्वालिटी समाप्त",
        "more_survey_button" => "अधिक सर्वेक्षण लें",
        "salutation" => "प्रिय"
    ],
    "survey_quotafull_page" => [
        "details_1" => "सर्वेक्षण में आपकी भागीदारी के लिए धन्यवाद।",
        "details_2" => "हम प्रतिभागियों की लक्षित संख्या तक पहुँच चुके हैं और सर्वेक्षण अब बंद हो गया है।",
        "details_3" => "हम आपकी राय को महत्व देते हैं, इसलिए कृपया अधिक इनाम अर्जित करने के अवसरों के लिए अपने इनबॉक्स की लगातार जांच करते रहें।",
        "header" => "  सर्वे कोटा फुल",
        "more_survey_button" => "अधिक सर्वेक्षण लें",
        "salutation" => "प्रिय"
    ],
    "survey_terminates_page" => [
        "button_text" => "सर्वेक्षण इतिहास",
        "details_1" => "सर्वेक्षण में आपकी भागीदारी के लिए धन्यवाद।",
        "details_2" => "दुर्भाग्य से, आप इस बार सर्वेक्षण की आवश्यकता को पूरा नहीं करते हैं।",
        "header" => "सर्वेक्षण समाप्त",
        "more_survey_button" => "अधिक सर्वेक्षण लें",
        "salutation" => "प्रिय"
    ],
    "topbar" => [
        "logout" => "लोग आउट",
        "edit_profile" => "प्रोफाइल संपादित करें",
        "survey_taken" => "सर्वेक्षण लिया गया",
        "points" => "अंक",
        "earning" => "कमाई",
        "notification" => "आपके पास कोई नई सूचना नहीं है।",
        "title" => "एसजे पैनल में आपका स्वागत है",
        'change_image' => 'छवि बदलें',
        'add_image' => 'छवि जोड़ें',
        'save_image' => 'छवि सहेजें',
        'remove_image' => 'छवि हटाएं'
    ],
    "user" => [
        "profile" => [
            "index" => [
                "heading_1" => "प्रोफ़ाइल अपडेट करें"
            ],
            "preferences" => [
                "address" => [
                    "basic_profile" => "मूल प्रोफ़ाइल"
                ],
                "basic_profile" => [
                    "basic_profile" => "मूल प्रोफ़ाइल"
                ],

                "delete-account" => [
                    "basic_profile" => [
                        "confirmation_text" => 'कृपया पुष्टि करें कि क्या आप "खाता निष्क्रियता" के साथ आगे बढ़ना चाहते हैं।',
                        "delete_account" => '"खाता हटाएं",यदि आप अपना खाता निष्क्रिय कर देते हैं, तो आप हमारे साथ सर्वेक्षण नहीं कर पाएंगे। हमारे सर्वेक्षण में भाग लेने के लिए आपको हमारे साथ डबल ऑप्ट-इन सदस्य बनना होगा।',
                        "prior_info_before_delete_new" => "यदि आप अपना खाता निष्क्रिय कर देते हैं, तो आप हमारे साथ सर्वेक्षण नहीं कर पाएँगे। हमारे सर्वेक्षणों में भाग लेने के लिए आपको हमारे साथ डबल ऑप्ट-इन सदस्य बनना होगा।",
                        "prior_info_before_delete_2_new" => 'कृपया ध्यान दें कि एसजे पैनल के "पुरस्कार नीति" खंड 16 के अनुसार आपके खाते को निष्क्रिय करने के साथ ही आपके सभी अप्रयुक्त प्रोत्साहन जब्त कर लिए जाएँगे। हमारा सुझाव है कि आप अपना "खाता निष्क्रिय करें" अनुरोध करने से पहले "पुरस्कार नीति" के अनुसार अपने एसजे पॉइंट की जाँच करें और उनका दावा करें।',
                        "prior_info_before_delete_3_new" => "यदि आप भविष्य में अपने खाते को फिर से सक्रिय करना चाहते हैं, तो कृपया हमें support@sjpanel.com पर एक मेल भेजें जिसमें आपका ईमेल आईडी उल्लेखित हो।",
                        "prior_info_before_delete" => "आपका खाता तुरंत हटा दिया जाएगा। सभी लेनदेन, जिसमें निकासी भी शामिल है, तुरंत समाप्त कर दी जाएगी और आप अपने खाते को पुनः प्राप्त नहीं कर सकेंगे।",
                        "prior_info_before_delete_2" => "आप अगले कुछ घंटों में कुछ ईमेल प्राप्त कर सकते हैं जो भेजे जाने की प्रक्रिया में हैं, लेकिन आप सभी भविष्य के मेलिंग से अनसब्सक्राइब हो जाएंगे।",
                        "title_1" => 'मेरी व्यक्तिगत जानकारी हटाएं',
                        "error_1" => 'कृपया व्यक्तिगत जानकारी हटाने की प्रक्रिया को आगे बढ़ाने के लिए चेकबॉक्स पर क्लिक करें',
                        "error_2" => "कृपया खाता निष्क्रियता की प्रक्रिया को आगे बढ़ाने के लिए चेकबॉक्स पर क्लिक करें।",
                        "title_2" => "<b>हमें खेद है कि आप अपनी व्यक्तिगत जानकारी हटाना चाहते हैं</b><br/><br/>",
                        "deativate_title_1" => 'मेरे खाते को निष्क्रिय करें',
                        "deativate_title_2" => "<b>हमें खेद है कि आप अपने खाते को निष्क्रिय करना चाहते हैं</b><br/><br/>",
                        "title_3" => "कृपया इसके लिए कारण चुनें।",
                        "title_4" => "<div class='form-group' style='display: inline-block; margin-left: 38px;margin-top:8px'>",
                        "label_1" => 'मुझे परिवर्तित करने वाले सर्वेक्षण नहीं मिलते',
                        "label_2" => 'मेरे पास सर्वेक्षण लेने का समय नहीं है',
                        "label_3" => 'मुझे उच्च प्रेरणा वाले सर्वेक्षण चाहिए',
                        "label_4" => 'मैं किसी अन्य देश में जा रहा हूँ',
                        "label_5" => 'सर्वेक्षण बहुत लंबे हैं',
                        "label_6" => 'अन्य',
                        "label_7" => 'हटाएं',
                        "label_8" => 'मैंने अपना मन बदल लिया',
                        "label_9" => 'मेरे खाते को निष्क्रिय करें',
                        "label_10" => "निष्क्रिय करें",
                        "label_11" => "खाता निष्क्रिय करें",
                        "label_12" => "रद्द करें",
                        "label_13" => "मेरी व्यक्तिगत जानकारी हटाएं",

                        "label_14" => "क्या आप वाकई अपना निष्क्रिय करना चाहते हैं",
                        "label_15" => "क्या आप वाकई अपना हटाना चाहते हैं",
                        "label_16" => "खाता?",
                        "label_17" => "व्यक्तिगत जानकारी?",

                        "label_18" => "कारण"
                    ],
                    "basic_profile_delete_button" => "खाता हटा दो"
                ],
                "delete-personinfo" => [
                    "basic_profile" => [
                        "confirmation_text" => 'कृपया पुष्टि करें कि क्या आप "व्यक्तिगत जानकारी हटाने" के साथ आगे बढ़ना चाहते हैं।',
                        "delete_account" => "व्यक्तिगत जानकारी हटाएं",

                        "prior_info_before_delete_new" => "यदि आप हमारे साथ अपनी व्यक्तिगत जानकारी हटा देते हैं, तो आप अब हमारे साथ सर्वेक्षण नहीं कर पाएंगे क्योंकि लॉगिन करते समय आपकी पहचान सत्यापित करने और आपको मिलान सर्वेक्षण भेजने के लिए हमें इस व्यक्तिगत जानकारी की आवश्यकता होती है। यहां आपकी व्यक्तिगत जानकारी का विवरण सुरक्षित तरीके से हमारे पास संग्रहीत है:",
                        "prior_info_before_delete_2_new" => 'चूंकि आपकी पहचान सत्यापित करने और आपसे संवाद करने के लिए हमारे पास आपका ईमेल नहीं होगा, इसलिए रिवॉर्ड नीति में दिए गए नियमों के अनुसार आपका खाता बंद होने के साथ ही आपके सभी अप्रयुक्त प्रोत्साहन जब्त कर लिए जाएंगे। हमारा सुझाव है कि आप अपने अप्रयुक्त एसजे पॉइंट्स की जांच करें और इस विलोपन अनुरोध से पहले "इनाम नीति" के अनुसार अपने शेष पॉइंट्स का दावा करें।',


                        "prior_info_before_delete_3_new" => "यदि आप बाद में अपना खाता फिर से बनाना चाहते हैं, तो आपको फिर से साइन अप करना होगा (खाता बनाना) और हमें उपयुक्त सर्वेक्षण भेजने के लिए पूरी प्रोफाइल भरनी होगी।",
                        "prior_info_before_delete" => "आपका खाता तुरंत हटा दिया जाएगा। सभी लेनदेन, जिसमें निकासी भी शामिल है, तुरंत समाप्त कर दी जाएगी और आप अपने खाते को पुनः प्राप्त नहीं कर सकेंगे।",
                        "prior_info_before_delete_2" => "आप अगले कुछ घंटों में कुछ ईमेल प्राप्त कर सकते हैं जो भेजे जाने की प्रक्रिया में हैं, लेकिन आप सभी भविष्य के मेलिंग से अनसब्सक्राइब हो जाएंगे।",
                        "delete_label" => "हटाएं"
                    ],
                    "basic_profile_delete_button" => "व्यक्तिगत जानकारी हटाएं"
                ],

                "email-scheduled" => [
                    "advanced" => "उन्नत ईमेल अनुसूची",
                    "content" => 'जैसे ही हमारा सर्वेक्षण मिलान एल्गोरिथ्म आपको उपलब्ध सर्वेक्षणों से मिलाएगा, आपको ईमेल के माध्यम से स्वचालित रूप से सूचित किया जाएगा। आप नीचे दिए गए "सभी ईमेल से सदस्यता समाप्त करें" का चयन करके सभी ईमेल सूचनाओं से सदस्यता समाप्त करना चुन सकते हैं।',
                    "note" => "नोट : ",
                    "content_2" => " डिफ़ॉल्ट रूप से, सभी सदस्यों को प्रति सप्ताह 1-4 ईमेल प्राप्त होते हैं। यदि आप अधिक बार ईमेल प्राप्त करना चाहते हैं, तो कृपया नीचे अपने पसंदीदा विकल्प चुनें और अपडेट बटन पर क्लिक करें।",

                    "email_ratios_1" => "1 - 4 ईमेल (डिफ़ॉल्ट)",


                    "email_ratios_2" => "5 - 9 ईमेल",
                    "email_ratios_3" => "10+ ईमेल",
                    "title" => "ईमेल अनुसूची",
                    "unsubscribe" => "सभी ईमेल से सदस्यता समाप्त करें",
                    "unsubscribetext" => "खाता पहले ही सदस्यता रद्द कर दिया गया है",
                    "weekly" => "साप्ताहिक"
                ],
                "my-data" => [
                    "accessing_details" => "आपके डेटा तक पहुँच:",
                    "accessing_details_2" => "एसजे पैनल हमारे डेटाबेस में आपके डेटा और इतिहास को सुरक्षित रूप से संग्रहीत करते हैं। यदि आप अपनी जानकारी की एक प्रति चाहते हैं, तो कृपया \"निर्यात डेटा\" पर क्लिक करें।",
                    "export_data" => "निर्यात",
                    "title" => "मेरी जानकारी"
                ],
                "password_details" => "एक मजबूत पासवर्ड का प्रयोग करना अच्छा है, जिसे आप अन्यत्र प्रयोग नहीं कर रहे हों।",
                "password_title" => "पासवर्ड अपडेट करें",
                "preferences" => "पसंद",
                "preferences_menu" => [
                    "address" => "पता",
                    "basic_profile" => "मूल प्रोफ़ाइल",
                    "update_basic_profile" => "कृपया अपने बुनियादी प्रोफाइल विवरण अपडेट करें",
                    "mandatory_feilds" => "कृपया लाल मार्क किए गए फ़ील्ड्स को अपडेट करें और क्लिक करें",
                    "basic_profile_email" => "खाता ईमेल",
                    "basic_profile_date_format" => "MM-DD-YYYY",
                    "basic_profile_date_of_birth" => "जन्म की तारीख",
                    "basic_profile_details_filling_1" => "पहला नाम",
                    "basic_profile_details_filling_2" => "अंतिम नाम",
                    "basic_profile_details_filling_3" => "लिंग",
                    "basic_profile_details_filling_4" => "मध्य नाम",
                    "basic_profile_gender_female" => "महिला",
                    "basic_profile_gender_male" => "पुरुष",
                    "basic_profile_update_button" => "अद्यतन करें",
                    "delete_account" => "खाता हटा दो",
                    "deactivate_account" => "खाता निष्क्रिय करें",
                    "email_scheduled" => "ईमेल शेड्यूल",
                    "heading" => "मेरा खाता",
                    "my_data" => "मेरी जानकारी",
                    "profile_pic" => "प्रोफाइल चित्र",
                    "upload_photo1" => "अपलोड करने के लिए क्लिक करें",
                    "password" => "पासवर्ड",
                    "password_confirm_new_password" => "नए पासवर्ड की पुष्टि करें",
                    "password_new_password" => "नया पासवर्ड",
                    "password_update_button" => "अद्यतन",
                    "phone" => "फ़ोन",
                    "security" => "सुरक्षा",
                    "upload_photo" => "अपनी प्रोफाइल फोटो अपलोड करें",

                    "delete_personinfo" => "व्यक्तिगत जानकारी हटाएं",
                    "facebook" => "फेसबुक प्रोफ़ाइल लिंक",
                    "twitter" => "एक्स (पूर्व में ट्विटर) प्रोफ़ाइल लिंक",
                    "linkedin" => "लिंक्डइन प्रोफ़ाइल लिंक",
                    'device' => 'सर्वेक्षण लेने के लिए आप जिन डिवाइस का उपयोग करेंगे',
                    'desktop_laptop' => ' &nbsp;डेस्कटॉप/लैपटॉप',
                    'mobile_phone' => ' &nbsp;मोबाइल/फोन',
                    'tablet' => '&nbsp; टैबलेट',
                    'all' => '&nbsp;सभी',
                    'image_error' => 'अमान्य फ़ाइल चुनी गई। केवल चित्र अनुमत हैं।',
                    'facebook_error' => 'अमान्य फेसबुक लिंक।',
                    'twitter_error' => 'अमान्य ट्विटर/एक्स प्रोफ़ाइल लिंक',
                    'linkedin_error' => 'अमान्य लिंक्डइन लिंक।',
                    'special_character' => 'विशेष वर्ण अनुमत नहीं हैं।',
                    'paste_input_error' => 'केवल मान्य पाठ की अनुमति है',
                    'special_char_num' => 'संख्याएँ अनुमत नहीं हैं।',
                    'repeat_character' => 'दोहराए गए वर्ण 3 बार अनुमत नहीं हैं।',
                    'password_min_len' => 'पासवर्ड में कम से कम 8 वर्ण होने चाहिए।',
                    'password_same_error' => 'पासवर्ड पिछले पासवर्ड के समान नहीं हो सकता।',
                    'password_validation' => 'पासवर्ड में कम से कम एक विशेष वर्ण, एक संख्या, एक छोटा और एक बड़ा अक्षर होना चाहिए।',
                    'password_mismatch' => "पासवर्ड मेल नहीं खाता।",
                    'deactivate_account_success' => 'खाता व्यक्तिगत जानकारी हटाने की पुष्टि मेल भेजी गई! कृपया जांचें।',
                    'delete_account_success' => 'खाता निष्क्रियता पुष्टि मेल भेजी गई! कृपया जांचें।',
                    'toastr_success' => 'सफलता',
                    'toastr_error' => 'त्रुटि',
                    'toastr_warning' => 'चेतावनी',
                    'toastr_information' => 'जानकारी',
                    'toastr_message' => 'संदेश',

                    "preferred_language" => "पसंदीदा भाषा",
                    'unsubscribe_email_success' => 'आपका खाता सफलतापूर्वक निष्क्रिय कर दिया गया है।',
                    "file_size_error" => "फ़ाइल का आकार 10MB से कम होना चाहिए।",
                    'resolved_ticket_msg' => 'आपका टिकट सफलतापूर्वक हल हो गया है|',
                    'reopen_ticket_msg' => 'आपका टिकट पुनः खोल दिया गया है।'
                ],
                "two_fact" => [
                    "app" => [
                        "authy" => "ऑटि ऐप",
                        "google" => "गूगल प्रमाणक",
                        "microsoft" => "माइक्रोसॉफ्ट प्रमाणक"
                    ],
                    "Enable_Email_Authentication" => 'ईमेल प्रमाणीकरण सक्षम करें',
                    "Email_Authentication" => 'ईमेल प्रमाणीकरण',
                    "Enable_Email_Content" => 'अपने दो-कारक प्रमाणीकरण (2FA) के रूप में अपने ईमेल पते पर भेजे गए सुरक्षा कोड का उपयोग करें। सुरक्षा कोड आपके खाते से जुड़े पते पर भेजा जाएगा। आपको इसे साइन इन करते समय उपयोग करने की आवश्यकता होगी।',
                    "button_1" => "अक्षम",
                    "button_2" => "शुरू हो जाओ",
                    "details" => "अपने खाते में साइन-इन के लिए एक पासवर्ड और एक ओटीपी की आवश्यकता होती है",
                    "disabled" => "दो कारक प्रमाणीकरण अक्षम कर दिए गए हैं",
                    "error" => "गलत ओटीपी दर्ज किया गया",
                    "heading" => "दो चरण सत्यापन (2SV) सेटिंग",
                    "modal" => [
                        "button_1" => "बंद करे",
                        "button_2" => "OTP और जारी रखें की जाँच करें",
                        "details_1" => "नीचे दिए गए बारकोड को स्कैन करके अपने दो कारक प्रमाणीकरण सेट करें। वैकल्पिक रूप से, आप कोड का उपयोग कर सकते हैं",
                        "details_2" => "जारी रखने से पहले आपको अपना Google प्रमाणक ऐप सेट करना होगा। अन्यथा आप लॉगिन नहीं कर पाएंगे",
                        "details_app" => "उपयोग किए जा सकने वाले कुछ प्रमाणक ऐप:",
                        "heading" => "दो चरण सत्यापन",

                        "otpsend" => "कृपया पुष्टि के रूप में आपके पंजीकृत ईमेल पर भेजे गए OTP को दर्ज करें।",
                        "showValidationMessage" => "कृपया OTP दर्ज करें।",
                        "showSuccessMessage1" => "सफलता",
                        "showSuccessMessage2" => "दो-कारक प्रमाणीकरण अक्षम कर दिया गया है।",
                        "showErrorMessage" => "कृपया सही OTP दर्ज करें।",
                        "showMaxAttemptsMessage1" => "अधिकतम प्रयास समाप्त",
                        "showMaxAttemptsMessage2" => "आपने अधिकतम प्रयासों का उपयोग कर लिया है, कृपया प्रक्रिया को फिर से शुरू करें।",
                        "button_submit" => "जमा करें",
                        "button_cancel" => "रद्द करें",

                        "label" => "नीचे प्रमाणकर्ता ऐप द्वारा जनरेट 6 अंक कोड दर्ज करें:",
                        "subheading" => "Google प्रमाणक सेट अप करें",

                        "mail_subject" => "SJ पैनल: OTP प्राप्त हुआ",

                    ],
                    "subheading" => "दो चरण सत्यापन",
                    "success_messages" => "सफलतापूर्वक दो फैक्टर ऑथेंटिकेशन अपडेट किए गए"
                ],
                "two_fact_details" => "2-चरणीय सत्यापन के साथ, आप अपने पासवर्ड और अपने फोन दोनों से अपने खाते की सुरक्षा करेंगे",
                "two_fact_heading" => "दो फैक्टर ऑथेंटिकेशन का इस्तेमाल करें",
                "two_fact_heading2" => "(हर बार जब आप लॉगिन करेंगे, एक सुरक्षा कोड आपके ईमेल पते पर भेजा जाएगा।)",
                "two_fact_email" => "ईमेल 2FA",

                "unsubscribe_email" => [
                    "swal_title1" => "क्या आप सदस्यता समाप्त करना चाहते हैं?",
                    "yes_button" => "हाँ",
                    "no_button" => "नहीं",
                    "swal_title2" => "सदस्यता छोड़ दी गई!",
                    "success_text" => "सफलतापूर्वक आपकी सदस्यता वापस कर दी गई है।",
                    "ok_button" => "ठीक है",
                ]



            ]

        ],

        "support" => [
            "heading" => "टिकट सबमिट करें",
            "button1" => "खोलें",
            "button2" => "बंद करें",
            "button3" => "फिर से खोलें",
            "details" => "कोई सवाल है? कृपया समस्या का समाधान करने के लिए नीचे सभी विवरण प्रदान करें, और हम जल्दी ही संपर्क में होंगे।",
            "history_heading" => "टिकट इतिहास",
            "no_history" => "कोई डेटा नहीं!",
            "chat_heading" => "चैट इतिहास",
            "email_panelist" => "पैनलिस्ट को ईमेल करें",
            "ticket_no" => "टिकट आईडी :",
            "comment" => "टिप्पणी",
            "you" => "आप",
            "last_update" => "अंतिम अपडेट :",
            "status" => "स्थिति",
            "resolve_ticket" => "टिकट का समाधान करें",
            "post_comment" => "टिप्पणी पोस्ट करें",
            "email_send" => "ईमेल भेजें",
            "panelist_id" => "पैनलिस्ट आईडी: ",
            "subject_line" => "विषय:",
            "email_content" => "ईमेल सामग्री:",
            'email_send_success' => 'ईमेल सफलतापूर्वक भेजा गया!',
            'subject' => 'विषय',
            'subjecttooltip' => 'कृपया मुद्दे का विषय संक्षिप्त वाक्य में लिखें। यदि कोई सर्वेक्षण संख्या हो, तो कृपया शामिल करें।',
            'support_type' => 'सहायता प्रकार:',
            'attachment' => 'अटैचमेंट',
            'support_message' => 'संदेश',
            'file_msg' => 'फाइल',
            'brws_btn' => 'ब्राउज़ करें',
            'support_message_tooltip' => 'कृपया अपनी समस्या को संक्षेप में लिखें, और यदि आप सर्वेक्षण से संबंधित किसी समस्या का सामना कर रहे हैं, तो कृपया इस अनुभाग में सर्वेक्षण संख्या लिखें।',
            'support_btn' => 'सबमिट करें',
            'support_history_title1' => 'टिकट आईडी',
            'support_history_title2' => 'विषय',
            'support_history_title3' => 'सहायता प्रकार',
            'support_history_title4' => 'संदेश',
            'support_history_title5' => 'सबमिट किया गया',
            'support_history_title6' => 'अंतिम अपडेट',
            'support_history_title7' => 'स्थिति',
            'support_history_title8' => 'क्रिया',
            'search' => 'खोजें',
            'InfoEmpty' => 'कुल 0 रिकॉर्ड में से 0 से 0 रिकॉर्ड दिखा रहे हैं',
            'InfoEmpty1' => ' _MENU_ रिकॉर्ड दिखाएं',
            'support_success' => "आपकी सहायता सफलतापूर्वक बनाई गई",
            'sFirst' => 'पहला',
            'sLast' => 'अंतिम',
            'sNext' => 'अगला',
            'sPrevious' => 'पिछला',
            'sLengthMenu' => 'प्रति पृष्ठ _MENU_ रिकॉर्ड दिखाएं'
        ],

    ],

    "Panelist_Support" => [
        "title" => "पैनलिस्ट सहायता",
        "support" => "सहायता",
        "support_history" => "सहायता इतिहास",
        "suport_para" => "कोई सवाल है? कृपया समस्या का समाधान करने के लिए नीचे सभी विवरण प्रदान करें, और हम जल्दी ही संपर्क में होंगे।",
        "subject" => "विषय",
        "subject_issue1" => "कृपया मुद्दे का विषय संक्षिप्त वाक्य में लिखें। कृपया",
        "subject_issue2" => "सर्वेक्षण संख्या शामिल करें, यदि कोई हो",
        "support_type" => "सहायता प्रकार",
        "attachment" => "अटैचमेंट",
        "browse" => "ब्राउज़ करें",
        "your_query" => "आपका प्रश्न",
        "submit" => "जमा करना",
        "ticket_history" => "टिकट इतिहास",
        "ticket_id" => "टिकट आईडी",
        "message" => "संदेश",
        "submitted" => "सबमिट किया गया",
        "last_update" => "अंतिम अपडेट",
        "status" => "स्थिति",
        "action" => "क्रिया",
        "my_account" => "मेरा खाता",
        "profiling_surveys" => "प्रोफाइलिंग सर्वेक्षण",
        "live_surveys" => "लाइव सर्वेक्षण",
        "referral_program" => "रेफरल प्रोग्राम",
        "incentive_points" => "प्रोत्साहन अंक",
        "incentive_redemption" => "प्रोत्साहन अंक रिडेम्पशन"
    ],

    "Panelist_Support_Mail" => [
        "subject1" => "सहायता टिकट",
        "subject2" => " उत्पन्न किया गया है",
        "subject3" => " प्राप्त हुआ है",
        "salutation" => "नमस्ते",
        "content_1" => "हमसे संपर्क करने के लिए धन्यवाद। हमने आपका प्रश्न प्राप्त कर लिया है। हमारी सहायता टीम अगले 48 घंटों में आपसे संपर्क करेगी।",
        "content_2" => "सहायता टिकट उत्पन्न किया गया है। कृपया जाँचें और उत्तर दें।",
        "content_3" => "हम आपको धन्यवाद देना चाहते हैं कि आपने हमसे संपर्क किया। आपकी पूछताछ सफलतापूर्वक प्राप्त कर ली गई है, और हम आपको आवश्यक सहायता प्रदान करने के लिए प्रतिबद्ध हैं।",
        "content_4" => "हमारी समर्पित सहायता टीम पहले से ही काम में है, और आप अगले 48 घंटों में एक प्रतिक्रिया की उम्मीद कर सकते हैं। इस बीच, यदि आपके कोई और प्रश्न या चिंताएँ हैं तो कृपया बेझिझक हमसे संपर्क करें।",
    ],

    "SurveyMail" => [
        "subject" => "आपके लिए नई सर्वेक्षण अवसर",
        "salutation" => "नमस्ते",
        "content_1" => ":survey_count नई सर्वेक्षण आपको आज सौंपे गए हैं। इन सर्वेक्षणों में भाग लेने के लिए नीचे दिए गए बटन पर क्लिक करें।",
        "content_2" => "यदि ऊपर दिया गया बटन काम नहीं करता है, तो कृपया नीचे दिए गए लिंक को अपनी ब्राउज़र में कॉपी और पेस्ट करें और एंटर दबाएँ।",
        "content_4" => ":survey_count नई सर्वेक्षण आपको आज सौंपा गया है। इस सर्वेक्षण में भाग लेने के लिए नीचे दिए गए बटन पर क्लिक करें।",
        "content_5" => "यदि ऊपर दिया गया बटन काम नहीं करता है, तो कृपया नीचे दिए गए लिंक को अपनी ब्राउज़र में कॉपी और पेस्ट करें और एंटर दबाएँ।",
        "button" => "सर्वेक्षण डैशबोर्ड",
        "content_3" => "यदि ऊपर दिया गया बटन काम नहीं करता है, तो कृपया नीचे दिए गए लिंक को अपनी ब्राउज़र में कॉपी और पेस्ट करें और एंटर दबाएँ।"
    ],


    /*
        * Author: Anil Sharma
        * Date: 28-10-2024
        * Purpose: Override the language settings of DataTable.
    */
    "dataTable" => [
        'lengthMenu' => 'प्रविष्टियाँ  _MENU_  दिखाएं',
        'zeroRecords' => 'तालिका में कोई डेटा उपलब्ध नहीं है',
        'infoEmpty' => "0 में से 0 प्रविष्टियाँ दिखाई जा रही हैं",
        'info' => "_START_ से _END_ प्रविष्टियाँ दिखाई जा रही हैं, कुल _TOTAL_ प्रविष्टियाँ",
        'infoFiltered' => '(_MAX_ कुल प्रविष्टियों में से छांटा गया)',
        'search' => 'खोजें:',
        'paginate' => [
            'first' => 'पहला',
            'last' => 'अंतिम',
            'next' => 'अगला',
            'previous' => 'पिछला',
        ],
    ],
    "reward_pole" => [
        'points_part_1' => 'आपको मिलेंगे',
        'points_part_2' => '100 अंक',
        'points_part_3' => 'इस सर्वेक्षण को पूरा करने के लिए',
        'monthly_award_message' => 'हम पैनलिस्टों को सम्मानित करने के लिए मासिक पुरस्कार समारोह आयोजित करते हैं।',
        'preferred_day_time_question' => 'एसजे पैनल की मासिक पुरस्कार समारोह के लिए आपके लिए कौन सा दिन और समय सबसे उपयुक्त है?',
        'submit' => 'जमा करें',
        'response_success' => 'प्रतिक्रिया सफलतापूर्वक सबमिट हो गई!',
    ],
    "weekdays" => [
        'select_weekdays' => "सप्ताह का दिन चुनें",
        'monday'    => 'सोमवार',
        'tuesday'   => 'मंगलवार',
        'wednesday' => 'बुधवार',
        'thursday'  => 'गुरुवार',
        'friday'    => 'शुक्रवार',
        'saturday'  => 'शनिवार',
        'sunday'    => 'रविवार',
    ],
    "weekdaytime" => [
        'select_time' => "समय चुनें",
        'am' => "a. m.",
        'pm' => "p. m.",
    ],

    'award_point' => [
        'profile_prodigy' => ':month_year मासिक पुरस्कार (प्रोफाइल प्रतिभाशाली विजेता) के लिए अंक जोड़े गए',
        'survey_superstar' => ':month_year मासिक पुरस्कार (सर्वे सुपरस्टार विजेता) के लिए अंक जोड़े गए',
        'most_active_panelist' => ':month_year मासिक पुरस्कार (सबसे सक्रिय पैनलिस्ट विजेता) के लिए अंक जोड़े गए'
    ],
    'joining_bonus' => ':month_year की मासिक पुरस्कार सत्र में भाग लेने के लिए जॉइनिंग बोनस',

    'login_country_warning' => [
        'country_restrict_1' => "आप किसी अन्य देश से लॉग इन कर रहे हैं",
        'country_restrict_2' => "सर्वे तक पहुंच प्रतिबंधित है जब तक",
        'country_restrict_3' => "आप अपने पंजीकृत देश से लॉग इन नहीं करते।",
        'country_restrict_4' => '',
        'ok' => 'ठीक है',
    ],

    'welcome_popup' => [
        'welcome_1' => 'हमें खुशी है',
        'welcome_2' => 'कि आप हमारे साथ हैं',
        'welcome_3' => 'हमारे प्लेटफ़ॉर्म पर आपका स्वागत है।',
        'welcome_4' => 'आइए साइट का एक त्वरित भ्रमण करें।',
        'lets_do_it' => "चलो करते हैं",
    ],
    'threshold_reached' => [
        'congratulations_1' => "<strong>बधाई हो!</strong> आपने",
        'congratulations_2' => 'अपने रिडेम्पशन थ्रेशोल्ड तक पहुंच बना ली है।',
        'congratulations_3' => 'आपके संचित पुरस्कार अब रिडेम्पशन के लिए',
        'congratulations_4' => 'उपलब्ध हैं। कृपया नीचे दिए गए बटन पर',
        'congratulations_5' => 'क्लिक करके अपने पॉइंट्स रिडीम करें।',
        'congratulations_6' => '',
        'redeem' => 'रिडीम',
    ],
   'welcome_to_message' => [
    'welcome_to' => 'स्वागत है',
    'sj_panel' => 'एसजे पैनल में',

   ],
   'congrats_award_popup' => [
        'congratulations' => 'बधाई हो',
        'on_winning' => ':month महीने का जीतने पर',
        'award_name' => ':award पुरस्कार!',
        'credited' => '<strong>:points अंक (:amount)</strong> आपके SJ Panel खाते में जोड़े गए हैं। ईमेल भेजा गया <strong>:date</strong> को।',
        'claim' => 'अब अपने इनाम अंक प्राप्त करें:',
        'redeem' => 'रिडीम',
    ],
    'award_name' => [
        '1' => 'प्रोफ़ाइल विलक्षण पुरस्कार',
        '2' => 'सर्वेक्षण सुपरस्टार पुरस्कार',
        '3' => 'सबसे सक्रिय पैनलिस्ट पुरस्कार',
        '5' => 'जॉइनिंग बोनस',
    ]
];
