<?php

return [
    "backend" => [
        "access" => [
            "roles" => [
                "all" => "सभी रोल्स",
                "create" => "भूमिका बनाएँ",
                "edit" => "भूमिका संपादित करें",
                "main" => "भूमिकाएँ",
                "management" => "भूमिका प्रबंधन"
            ],
            "title" => "पहुंच",
            "users" => [
                "all" => "सभी उपयोगकर्ताओं",
                "change-password" => "पासवर्ड बदलें",
                "create" => "उपयोगकर्ता बनाइये",
                "deactivated" => "निष्क्रिय उपयोगकर्ता",
                "deleted" => "हटाए गए उपयोगकर्ता",
                "edit" => "यूजर को संपादित करो",
                "main" => "उपयोगकर्ता",
                "view" => "उपयोगकर्ता देखें"
            ]
        ],
        "log-viewer" => [
            "dashboard" => "डैशबोर्ड",
            "logs" => "लॉग्स",
            "main" => "लॉग देखने वाला"
        ],
        "sidebar" => [
            "dashboard" => "डैशबोर्ड",
            "general" => "सामान्य",
            "history" => "इतिहास",
            "system" => "प्रणाली"
        ]
    ],
    "language-picker" => [
        "langs" => [
            "ar" => "अरबी",
            "da" => "डेनिश",
            "de" => "जर्मन",
            "el" => "यूनानी",
            "en" => "अंग्रेज़ी",
            "es" => "स्पेनिश",
            "fa" => "फ़ारसी",
            "fr" => "फ्रेंच",
            "he" => "यहूदी",
            "id" => "इन्डोनेशियाई",
            "it" => "इतालवी",
            "ja" => "जापानी",
            "nl" => "डच",
            "no" => "नार्वेजियन",
            "pt_BR" => "ब्राजिलियन पुर्तगाली",
            "ru" => "रूसी",
            "sv" => "स्वीडिश",
            "th" => "थाई",
            "tr" => "तुर्की",
            "zh" => "सरलीकृत चीनी",
            "zh-TW" => "चीनी पारंपरिक"
        ],
        "language" => "भाषा"
    ]
];
