<?php

return [
    "backend" => [
        "access" => [
            "users" => [
                "delete_user_confirm" => "क्या आप वाकई इस उपयोगकर्ता को स्थायी रूप से हटाना चाहते हैं? एप्लिकेशन में कहीं भी, जो इस उपयोगकर्ता की आईडी को संदर्भित करता है, सबसे अधिक संभावना त्रुटि होगी। अपने जोख़िम पर आगे बढ़ें। इसे असंपादित नहीं किया जा सकता है।",
                "if_confirmed_off" => "(यदि पुष्टि बंद है)",
                "no_deactivated" => "कोई निष्क्रिय उपयोगकर्ता नहीं हैं।",
                "no_deleted" => "हटाए गए उपयोगकर्ता नहीं हैं।",
                "restore_user_confirm" => "इस उपयोगकर्ता को उसकी मूल स्थिति में पुनर्स्थापित करें?"
            ]
        ],
        "dashboard" => [
            "title" => "डैशबोर्ड",
            "welcome" => "स्वागत हे",
            "default_heading" => "डैशबोर्ड रिपोर्ट :dashboard_days दिनों के लिए डिफ़ॉल्ट के साथ दिखाएं",
        ],
        "general" => [
            "all_rights_reserved" => "सर्वाधिकार सुरक्षित।",
            "are_you_sure" => "क्या आप वास्तव में इसे करना चाहते हैं?",
            "boilerplate_link" => "लारवेल 5 बॉयलरप्लेट",
            "continue" => "जारी रहना",
            "member_since" => "से सदस्ये",
            "minutes" => "मिनट",
            "search_placeholder" => "खोज...",
            "see_all" => [
                "messages" => "सभी संदेश देखें",
                "notifications" => "सभी को देखें",
                "tasks" => "सभी कार्य देखें"
            ],
            "status" => [
                "offline" => "ऑफलाइन",
                "online" => "ऑनलाइन"
            ],
            "timeout" => "आपके पास सुरक्षा कारणों से स्वचालित रूप से लॉग आउट हो गया था क्योंकि आपके पास कोई गतिविधि नहीं थी",
            "you_have" => [
                "messages" => "{0} आपके पास संदेश नहीं हैं। {1} आपके पास 1 संदेश है। [2, Inf] आपके पास :number संदेश हैं",
                "notifications" => "{0} आपके पास सूचनाएं नहीं हैं। {1} आपके पास 1 सूचना है। [2, Inf] आपके पास :number सूचनाएं हैं",
                "tasks" => "{0} आपके पास कार्य नहीं हैं। {1} आपके पास 1 कार्य है। [2, Inf] आपके पास :number कार्य हैं"
            ]
        ],
        "search" => [
            "empty" => "कृपया खोज शब्द एंटर करें।",
            "incomplete" => "आपको इस सिस्टम के लिए अपना स्वयं का तर्क लिखना होगा।",
            "results" => "के लिए खोज परिणाम :query",
            "title" => "खोज परिणाम"
        ],
        "welcome" => "<p> यह <a href=\"https://coreui.io/\" target=\"_blank\"> creativeLabs </a> द्वारा कोरयूआई थीम है। यह केवल आवश्यक के साथ एक छीन लिया गया संस्करण है। इसे चलाने के लिए शैलियाँ और स्क्रिप्ट्स। अपने डैशबोर्ड में घटकों को जोड़ने के लिए पूर्ण संस्करण डाउनलोड करें। </ p>\n <p> सभी कार्यक्षमता बाईं ओर <strong> एक्सेस </ strong> के अपवाद के साथ दिखाने के लिए है। यह बायलरप्लेट <a href=\"https://github.com/spatie/laravel-permission\" target=\"_blank\"> spatie / laravel- द्वारा संचालित उपयोगकर्ताओं और भूमिकाओं को प्रबंधित करने के लिए एक पूरी तरह कार्यात्मक एक्सेस कंट्रोल लाइब्रेरी के साथ आता है। अनुमति </a>। </ p>\n <p> ध्यान रखें कि यह एक कार्य प्रगति पर है और वे बग या अन्य मुद्दे हो सकते हैं, जो मुझे नहीं आए। मैं उन्हें प्राप्त करने के लिए उन्हें ठीक करने की पूरी कोशिश करूंगा। </ p>\n <p> आशा है कि आपने मेरे द्वारा लगाए गए सभी कार्यों का आनंद लिया होगा। अधिक जानकारी के लिए कृपया <a href=\"https://github.com/rappasoft/laravel-5-boilerplate\" target=\"_blank\"> GitHub </a> पृष्ठ पर जाएं और किसी <a href = रिपोर्ट करें \" https://github.com/rappasoft/Laravel-5-Boilerplate/issues \" target = \" _ blank \"> मुद्दे यहां </a>। </ p>\n <p> <strong> यह परियोजना उस दर को देखते रहने की मांग कर रही है जिस पर मास्टर लारवेल शाखा बदलती है, इसलिए किसी भी मदद की सराहना की जाती है। </ strong> </ p>\n <p> - एंथनी रैपा </ p>"
    ],
    "emails" => [
        "auth" => [
            "account_confirmed" => "आपका खाता पक्का हो गया है।",
            "click_to_confirm" => "अपने खाते की पुष्टि के लिए यहां क्लिक करें:",
            "confirmation" => [

                "copyright" => "कॉपीराइट",
                "copyrightcompany" => "सैंपल जंक्शन कनाडा इंक",
                "link" => "donotreply@sjpanel.com",
                "link1" => "support@sjpanel.com",
                "all_right" => 'सर्वाधिकार सुरक्षित।',
                "com_details_1" => "आपका एसजे पैनल खाता अब सक्रिय है! एसजे पैनल की सुविधाओं तक पूर्ण पहुंच प्राप्त करने और कमाई करने के लिए नीचे दिए गए बटन पर क्लिक करके अपने खाते की पुष्टि करें।",
                "tmp_1_details_sub1" => "एसजे पैनल में शामिल होने के लिए धन्यवाद।",
                "tmp_1_details_sub2" => "हमारा डेटा दिखाता है कि आपने अभी तक अपने पंजीकरण की पुष्टि नहीं की है। कृपया अपनी ईमेल आईडी की पुष्टि करके अपने पंजीकरण की पुष्टि करें।",
                "tmp_1_details_2" => "इसके अलावा, हम पेशकश कर रहे हैं <b> वापसी पर स्वागत है </b> तक का इनाम",
                "tmp_1_details_3" => "अपनी ईमेल आईडी की पुष्टि करने के बाद, बस अपने एसजे पैनल खाते के विवरण के साथ लॉग इन करें और निम्नलिखित कार्यों को पूरा करें",
                "tmp_1_details_4" => "1. अपना प्रोफ़ाइल सर्वेक्षण पूरा करें और ₹3 उपहार कूपन अर्जित करें।",
                "tmp_1_details_5" => "2. कम से कम 1 लाइव सर्वेक्षण पूरा करें और ₹2 उपहार कूपन अर्जित करें।",
                "tmp_1_details_6" => "यदि आप दोनों कार्य पूरे कर लेते हैं, तो आप अपने नियमित सर्वेक्षण बिंदुओं के अलावा <b>अतिरिक्त ₹5 उपहार कूपन</b> के लिए पात्र होंगे।",
                "tmp_1_confirm_button" => "अपनी ईमेल आईडी की पुष्टि करें।",
                "tmp_1_details_7" => '<i>नोट: कृपया अधिक रोमांचक सर्वेक्षणों और अधिकतम पुरस्कार अर्जित करने के अवसर के लिए "सर्वेक्षण" पृष्ठ पर जाएं। बेहतर सर्वेक्षण अनुभव के लिए, कृपया सुनिश्चित करें कि आपने अपनी सभी विस्तृत प्रोफ़ाइल अपडेट कर ली हैं। </i>',
                "tmp_2_details_sub2" => "हमारा डेटा दिखाता है कि आपने अपना प्रोफ़ाइल सर्वेक्षण पूरा नहीं किया है। हम आपको आपकी प्रोफ़ाइल के अनुसार सर्वेक्षण भेजते हैं। यह बहुत महत्वपूर्ण है कि आप बेहतर सर्वेक्षण अनुभव और अधिकतम पुरस्कारों के लिए सभी विवरण तदनुसार भरें।",
                "tmp_2_details_3" => "बस अपने एसजे पैनल खाता विवरण से लॉग इन करें और निम्नलिखित कार्य पूरे करें।",
                "tmp_2_details_4" => "1. अपना प्रोफाइलिंग सर्वेक्षण पूरा करें और अतिरिक्त ₹3 उपहार कूपन अर्जित करें।",
                "tmp_2_details_5" => "2. कम से कम 2 लाइव सर्वेक्षण पूरे करें और अतिरिक्त ₹2 उपहार कूपन अर्जित करें।",
                "tmp_2_confirm_button" => "अभी लॉगिन करें",
                "tmp_2_details_7" => '<i>नोट: कृपया अधिक रोमांचक सर्वेक्षणों और अधिकतम पुरस्कार अर्जित करने के अवसर के लिए "सर्वेक्षण" पृष्ठ पर जाएं। बेहतर सर्वेक्षण अनुभव के लिए, कृपया सुनिश्चित करें कि आपने अपनी सभी विस्तृत प्रोफ़ाइल अपडेट कर ली हैं। </i>',
                "tmp_3_details_sub2" => "हमारा डेटा दिखाता है कि आपने अपने सभी प्रोफ़ाइलिंग सर्वेक्षण पूरे कर लिए हैं लेकिन अभी तक एक भी सर्वेक्षण पूरा नहीं किया है।",
                "tmp_3_details_2" => "एक मूल्यवान पैनलिस्ट के रूप में, हम <b>वेलकम बैक</b> तक का इनाम दे रहे हैं।",
                "tmp_3_details_4" => "1. कम से कम 2 लाइव सर्वेक्षण पूरे करें और ₹3 उपहार कूपन अर्जित करें।",
                "tmp_3_details_5" => "2. कम से कम 5 लोगों को रेफर करें और ₹2 का उपहार कूपन अर्जित करें।",
                "tmp_3_details_7" => '<i>नोट: कृपया अधिक रोमांचक सर्वेक्षणों और अधिकतम पुरस्कार अर्जित करने के अवसर के लिए "सर्वेक्षण" पृष्ठ पर जाएं। अतिरिक्त और अधिकतम इनाम के लिए, कृपया सुनिश्चित करें कि आपके रेफरल हमारे पैनल में शामिल हों और एक सर्वेक्षण पूरा करें।</i>',
                "com_details_3" => "हमने देखा है कि आप एसजे पैनल में शामिल हो गए हैं लेकिन अभी भी पंजीकरण प्रक्रिया पूरी नहीं की है। कृपया नीचे दिए गए बटन पर क्लिक करके अपने एसजे पैनल खाते की पंजीकरण प्रक्रिया पूरी करें। ताकि आप सर्वेक्षण लेना शुरू कर सकें और अधिकतम पुरस्कार अर्जित कर सकें।",
                "com_details_3a" => "ऐसा करने से, आप रोमांचक सर्वेक्षणों की दुनिया तक पहुंच प्राप्त कर लेंगे जहां आपकी राय वास्तव में मायने रखती है, और शुरुआत करने के लिए आप शानदार ₹56.00 (1400 अंक) अर्जित करेंगे!",
                "com_details_4" => "अंक:",
                "doi_reminder" => "अनुस्मारक:",
                "doi_success" => "सफल",
                "doi_fail" => "कोई रिकॉर्ड नहीं मिला",
                "contact_detail" => "यदि आपने कोई अनुरोध नहीं भेजा है तो कृपया एक मेल भेजें",

                "com_details_2" => "अंक अर्जित करने के लिए नीचे दिए गए बटन पर क्लिक करके अपने खाते की पुष्टि करें:",

                "details_2" => "आरंभ करने के लिए बस अपने ईमेल की पुष्टि करें!",
                "details_3" => "“अपने देश की सेवा करने के लिए हर किसी को रक्षा सेवाओं या गैर सरकारी संगठनों में होना जरूरी नहीं है। आप सर्वेक्षणों पर ईमानदार और निष्पक्ष राय देकर ऐसा कर सकते हैं ताकि व्यवसायों को दुनिया के लिए बेहतर उत्पाद और सेवाएँ बनाने में सक्षम बनाया जा सके।”",
                "delete_details_1" => "हमें आपसे खाता निष्क्रिय करने का अनुरोध प्राप्त हुआ। हमारे पास मौजूद आपका सारा डेटा हटा दिया जाएगा।",
                "userinfo_delete_details_1" => "हमें आपसे हमारे पास संग्रहीत आपकी व्यक्तिगत जानकारी को हटाने का अनुरोध प्राप्त हुआ है। यदि आपने वास्तव में अपनी व्यक्तिगत जानकारी को हटाने का अनुरोध किया है, तो कृपया अपनी अंतिम पुष्टि के रूप में नीचे दिए गए बटन पर क्लिक करें अन्यथा कृपया support@sjpanel.com पर हमारी सहायता टीम को इसकी रिपोर्ट करें।",
                "userinfo_delete_details_3" => "हमें हाल ही में आपसे हमारे पास संग्रहीत आपकी व्यक्तिगत जानकारी को हटाने का अनुरोध प्राप्त हुआ है। आपके डेटा की सुरक्षा और गोपनीयता सुनिश्चित करना हमारे लिए अत्यंत महत्वपूर्ण है, और हम आपके अनुरोध को तुरंत पूरा करने के लिए प्रतिबद्ध हैं।",
                "userinfo_delete_details_4" => "अपनी व्यक्तिगत जानकारी को हटाने को अंतिम रूप देने के लिए, कृपया क्लिक करें",
                "dele" => "मिटाना",
                "userinfo_delete_details_6" => "नीचे बटन :",
                "userinfo_delete_details_5" => "यदि आपने यह अनुरोध नहीं किया है या इस कार्रवाई के बारे में कोई चिंता है, तो कृपया इसे हमारी समर्पित सहायता टीम को रिपोर्ट करने में संकोच न करें।",
                "userinfo_delete_details_7" => "हम आपकी सहायता करने और आपके किसी भी प्रश्न या समस्या का समाधान करने के लिए यहां हैं।",
                "delete_details_2" => "यदि आपने वास्तव में अपना खाता निष्क्रिय करने का अनुरोध किया है, तो कृपया अपनी अंतिम पुष्टि के रूप में नीचे दिए गए बटन पर क्लिक करें अन्यथा कृपया support@sjpanel.com पर हमारी सहायता टीम को रिपोर्ट करें।",
                "delete_details_3" => "हमें आशा है कि यह संदेश आपको अच्छा लगेगा। हम आपको सूचित करना चाहते हैं कि हमें आपके एसजे पैनल खाते को निष्क्रिय करने का अनुरोध प्राप्त हुआ है।",
                "delete_details_4" => "यदि आपने वास्तव में अपने खाते को निष्क्रिय करने का अनुरोध किया है, तो कृपया अपनी अंतिम पुष्टि प्रदान करने के लिए नीचे दिए गए बटन पर क्लिक करें:",
                "delete_details_5" => "यदि यह निष्क्रियकरण अनुरोध आपके द्वारा शुरू नहीं किया गया था, या यदि आपको कोई चिंता है, तो कृपया support@sjpanel.com पर हमारी समर्पित सहायता टीम को इसकी रिपोर्ट करने में संकोच न करें। हम आपकी सहायता करने और आपके खाते की सुरक्षा सुनिश्चित करने के लिए यहां हैं।",
                "userinfo_delete_details_2" => "यदि आपने अपनी व्यक्तिगत जानकारी हटाने का अनुरोध नहीं किया है तो यहां क्लिक करें।",
                "confirm_button" => "पुष्टि करें",
                "faq" => "अक्सर पूछे जाने वाले प्रश्न",
                "greetings" => "नमस्ते",
                "dear" => "प्रिय",
                "heading" => "आप शुरू करने के लिए तैयार हैं!",
                "how_it_works" => "यह कैसे काम करता है",
                "rewards" => "सर्वेक्षण शुरू करें",
                "safeguards" => "सुरक्षा उपाय",
                "cookie" => "कुकी नीति",
                "unsubscribe" => "सदस्यता समाप्त करें",
                "footer" => "खुशहाल सर्वेक्षण करें!",
                "footer_1" => "हमारे ईमेल अपने इनबॉक्स में प्राप्त करने और स्पैम से बचने के लिए, कृपया जोड़ें।",
                "contact" => "संपर्क करें",
                "deactivate_content_1" => "हमें आशा है कि यह संदेश आपको अच्छा लगेगा। हम आपको सूचित करना चाहते हैं कि हमें आपके एसजे पैनल खाते को निष्क्रिय करने का अनुरोध प्राप्त हुआ है।",
                "deactivate_content_2" => "यदि आपने अपने खाते को निष्क्रिय करने का अनुरोध किया है, तो कृपया नीचे दिए गए बटन पर क्लिक करें:",
                "deactivate_content_3" => "यदि यह अनुरोध आपने नहीं किया है, या यदि आपके पास कोई चिंता है, तो कृपया इसे हमारी समर्थन टीम को रिपोर्ट करें।",
                "deactivate_content_4" => "हम यहाँ आपकी सहायता के लिए हैं और आपके खाते की सुरक्षा सुनिश्चित करेंगे।",
                "person_delete" => "हम आपको यह सूचित करने के लिए लिख रहे हैं कि आपकी व्यक्तिगत जानकारी, जो हमारे पास संग्रहीत थी, को हटाने का आपका अनुरोध सफलतापूर्वक संसाधित कर दिया गया है। आपके अनुरोध के अनुसार, हमने आपके सभी व्यक्तिगत डेटा को अपने रिकॉर्ड से स्थायी रूप से हटा दिया है, और आपका खाता भी हटा दिया गया है।",
                "person_delete1" => "यदि आप भविष्य में एसजे पैनल में फिर से शामिल होने का निर्णय लेते हैं, तो हम आपसे अनुरोध करते हैं कि आप एक नया लॉगिन बनाएं, और एक सदस्य के रूप में आपका वापस स्वागत करते हुए हमें खुशी होगी।",
                "person_delete2" => "यदि आपके कोई सवाल हैं या आपको और सहायता की आवश्यकता है, तो कृपया हमसे संपर्क करें।",
                "person_delete3" => "हम आपकी मदद के लिए यहाँ हैं।",
                "Minutes" => "मिनट",
                "Enter" => "प्रवेश करें"

            ],
            "error" => "ओह!",
            "greeting" => "नमस्कार!",
            "password_cause_of_email" => "आप यह ईमेल प्राप्त कर रहे हैं क्योंकि हमें आपके खाते के लिए पासवर्ड रीसेट अनुरोध प्राप्त हुआ है।",
            "password_cause_of_email_new" => "हमें आपका पासवर्ड रीसेट करने का अनुरोध प्राप्त हुआ है। आगे बढ़ने के लिए यहां क्लिक करें।",
            "password_cause_of_email_new1" => "हमें आपका पासवर्ड रीसेट करने का अनुरोध प्राप्त हुआ है। कृपया नीचे दिए गए लिंक पर क्लिक करें:",
            "password_cause_of_email_new2" => "यदि आपने यह अनुरोध नहीं किया है, तो कृपया हमारी सपोर्ट टीम से संपर्क करें",
            "password_cause_of_email_new4" => "तुरंत।",
            "password_cause_of_email_new3" => "एसजे पैनल चुनने के लिए धन्यवाद!",


            "password_if_not_requested" => "यदि आपने पासवर्ड रीसेट का अनुरोध नहीं किया है, तो कृपया help@sjpanel.com पर रिपोर्ट करें",
            "password_if_not_requested_new" => "यदि आपने कोई अनुरोध नहीं भेजा है, तो कृपया ईमेल भेजें",
            "password_reset_subject" => "पासवर्ड रीसेट",
            "password_reset_subjects"=>"पासवर्ड रीसेट अनुरोध",
            "regards" => "सादर,",
            "reset_password" => "अपना पासवर्ड रीसेच करने के लिए यहां क्लिक करें",
            "thank_you_for_using_app" => "हमारे आवेदन का उपयोग करने के लिए धन्यवाद!",
            "trouble_clicking_button" => "यदि आपको \":action_text\" बटन पर क्लिक करने में समस्या हो रही है, तो नीचे दिए गए URL को अपने वेब ब्राउज़र में कॉपी और पेस्ट करें:"
        ],
        "contact" => [
            "email_body_title" => "आपके पास एक नया संपर्क फ़ॉर्म अनुरोध है: नीचे विवरण हैं:",
            "subject" => "एक नया :app_name संपर्क फ़ॉर्म जमा!"
        ],

        "fraud_mail" => [
            "greeting" => "प्रिय",
            "greeting_title" => "एसजे पैनल से शुभकामनाएँ!",
            "body_details" => "हमारे ग्राहक ने आपकी सर्वेक्षण संख्या :survey_number की प्रतिक्रियाओं को अस्वीकार्य और संदिग्ध पाया है।",
            "body_details_1" => "हम आपसे अनुरोध करते हैं कि कृपया हमारे",
            "body_details_2" => "धारा नंबर 4 और 5 देखें ताकि यह जान सकें कि हमारे पैनल में धोखाधड़ी के रूप में चिह्नित होने का क्या परिणाम हो सकता है।",
            "body_details_3" => "यदि आपके पास इस पर कोई प्रश्न या चिंता हो, तो कृपया support@samplejunction.com पर हमसे संपर्क करें।",
            "list_details" => "ऐसे सर्वेक्षण का प्रयास करना जो वर्तमान में उपलब्ध नहीं है",
            "list_details_1" => "अपंजीकृत ईमेल से सर्वेक्षण का प्रयास करना",
            "list_details_2" => "ऐसे देश से सर्वेक्षण का प्रयास करना जो आपके प्रोफाइल से मेल नहीं खाता",
            "list_details_3" => "अमान्य सर्वेक्षण लिंक से सर्वेक्षण का प्रयास करना",
            "list_details_4" => "सर्वेक्षण को एक से अधिक बार पूरा करने का प्रयास",
            "list_details_5" => "अनुचित तरीकों से सर्वेक्षण का प्रयास या पूरा करना",
            "subject" => ":app_name संपर्क फ़ॉर्म जमा करने पर नया अधिसूचना!",
            "subject_fraud" => "आपके खाते में धोखाधड़ी गतिविधि का अवलोकन किया गया है",
            "subject_backlist" => "ध्यान दें: आपका खाता स्थायी रूप से निलंबित कर दिया गया है।",
            "subject_welcome" => "एसजे पैनल में आपका स्वागत है!",
        ],
        "blacklist_mail" => [
            "body_details" => "दुर्भाग्यवश, हमें आपकी प्रतिक्रियाओं को :fraudulent_count बार धोखाधड़ी के रूप में चिह्नित किए जाने के कारण आपके खाते को स्थायी रूप से निलंबित करना होगा।",
            "body_details_1" => "आपका खाता ऐसी गतिविधियों में शामिल था जो हमारे पैनल की गुणवत्ता मानकों के खिलाफ हैं। परिणामस्वरूप, न तो आप किसी सर्वेक्षण में भाग ले पाएंगे और न ही आप कोई प्रोत्साहन प्राप्त कर पाएंगे। आपके सभी प्रोत्साहनों को हमारे नियमों के अनुसार जब्त कर लिया जाएगा।",
            "body_details_2" => "और आप इसे दावा नहीं कर पाएंगे।",
            "body_details_3" => "यदि आपके पास इस पर कोई प्रश्न या चिंता हो, तो कृपया support@samplejunction.com पर हमसे संपर्क करें।",
        ]

    ],
    "frontend" => [
        "disclaimer" => "आपको यह मेल मिला है क्योंकि आप हमारे साथ एक पैनल सदस्य के रूप में पंजीकृत हैं और सर्वेक्षण प्राप्त करने और पुरस्कार प्राप्त करने के लिए ईमेल संचार प्राप्त करने के लिए सहमति दी है। आप हमेशा हमारी मेलिंग सूची से सदस्यता समाप्त कर सकते हैं, पर क्लिक करके",
        "disclaimer_1" => "एसजे पैनल टीम",
        "general" => [
            "joined" => "में शामिल हो गए"
        ],
        "test" => "परीक्षा",
        "tests" => [
            "based_on" => [
                "permission" => "अनुमति के आधार पर -",
                "role" => "भूमिका आधारित -"
            ],
            "js_injected_from_controller" => "एक नियंत्रक से जावास्क्रिप्ट इंजेक्शन",
            "using_access_helper" => [
                "array_permissions" => "एक्सेस हेल्पर विद एरे ऑफ परमिशन नेम्स या आईडी का उपयोग करना जहां उपयोगकर्ता के पास सभी को रखने के लिए है।",
                "array_permissions_not" => "एक्सेस हेल्पर विद एरे ऑफ परमिशन नेम्स या आईडी का उपयोग करना जहां उपयोगकर्ता के पास सभी को रखने की आवश्यकता नहीं है।",
                "array_roles" => "रोल नेम या आईडी के एरे के साथ एक्सेस हेल्पर का उपयोग करना जहां उपयोगकर्ता को सभी के पास होना चाहिए।",
                "array_roles_not" => "रोल नाम या आईडी के एरे के साथ एक्सेस हेल्पर का उपयोग करना जहां उपयोगकर्ता के पास सभी को रखने की आवश्यकता नहीं है।",
                "permission_id" => "अनुमति आईडी के साथ एक्सेस हेल्पर का उपयोग करना",
                "permission_name" => "अनुमति नाम के साथ एक्सेस हेल्पर का उपयोग करना",
                "role_id" => "रोल आईडी के साथ एक्सेस हेल्पर का उपयोग करना",
                "role_name" => "रोल नाम के साथ एक्सेस हेल्पर का उपयोग करना"
            ],
            "using_blade_extensions" => "ब्लेड एक्सटेंशन का उपयोग करना",
            "view_console_it_works" => "कंसोल देखें, आपको 'यह काम करता है!' जो FrontendController @ इंडेक्स से आ रहा है",
            "you_can_see_because" => "आप इसे देख सकते हैं क्योंकि आपके पास ':भूमिका' की भूमिका है!",
            "you_can_see_because_permission" => "आप इसे देख सकते हैं क्योंकि आपके पास ':permission' की अनुमति है!"
        ],
        "user" => [
            "change_email_notice" => "यदि आप अपना ई-मेल बदलते हैं तो आप तब तक लॉग आउट होंगे जब तक आप अपने नए ई-मेल पते की पुष्टि नहीं करते।",
            "email_changed_notice" => "दोबारा लॉग इन करने से पहले आपको अपने नए ई-मेल पते की पुष्टि करनी चाहिए।",
            "password_updated" => "पासवर्ड सफलतापूर्वक अपडेट किया गया।",
            "profile_updated" => "प्रोफ़ाइल सफलतापूर्वक अपडेट की गई।",
            "password_updated_message" => "पासवर्ड सफलतापूर्वक बदल दिया गया है, कृपया अपने अद्यतन पासवर्ड से लॉगिन करें।",
        ],
        "welcome_to" => "आपका स्वागत है :place"
    ]
];
