<<<<<<< HEAD
<?php

return [
    "ccpa_privacy" => [
        "heading_1" => "加州隐私权",
        "heading_2" => "我们如何收集，使用和共享您的个人信息？",
        "heading_3" => "您的加利福尼亚权利",
        "heading_4" => "获取特定信息和数据可移植性权利",
        "heading_5" => "删除请求权",
        "heading_6" => "行使访问权，数据可移植性和删除权",
        "heading_7" => "响应时间和格式",
        "list_1_1" => "我们收集的有关该消费者的个人信息类别。",
        "list_1_2" => "我们收集的有关该消费者的个人信息的来源类别。",
        "list_1_3" => "我们收集或出售个人信息的商业或商业目的。",
        "list_1_4" => "我们与之共享该个人信息的第三方类别。",
        "list_1_5" => "我们收集的有关该消费者的特定个人信息（也称为数据可移植性请求）。",
        "list_2_1" => "完成我们收集的个人信息的交易，提供消费者要求的服务，在我们与该消费者之间持续的业务关系范围内采取合理预期的行动，或者以其他方式与该消费者签订合同。",
        "list_2_2" => "检测安全事件，防范恶意，欺骗，欺诈或非法活动，或起诉应对此类活动负责的人。",
        "list_2_3" => "调试产品以识别和修复损害现有预期功能的错误。",
        "list_2_4" => "行使言论自由，确保另一位消费者行使其言论自由权，或行使法律规定的另一项权利。",
        "list_2_5" => "遵守《加州电子通讯隐私法》（加利福尼亚州刑法典§1546 seq。）。",
        "list_2_6" => "如果消费者先前提供的信息知情同意，则出于公共利益从事符合所有其他适用的道德和隐私法的公共或经同行评审的科学，历史或统计研究，而该信息的删除可能导致不可能或严重损害研究成果的情况同意。",
        "list_2_7" => "根据消费者与我们的关系，仅允许内部使用合理地符合消费者期望的内部使用。",
        "list_2_8" => "遵守法律义务。",
        "list_2_9" => "对该信息进行其他内部合法使用，使其与消费者提供信息的环境兼容。",
        "list_3_1" => "提供足够的信息，以使Sample Junction能够合理地确认消费者是我们收集个人信息的人或授权代表。",
        "list_3_2" => "详细描述消费者的要求，以使Sample Junction能够正确理解，评估和响应。",
        "paragraph_10" => "在您向我们注册时，其他个人信息会在通过我们的IT支持台或其他支持渠道获得帮助的情况下通过聊天或邮件参与我们的调查；或提供订阅服务。",
        "paragraph_11" => "我们收集此信息的商业和商业目的在我们的隐私政策中有所描述。出于隐私保护目的，我们出于商业目的“披露”此信息的第三方类别。此外，我们的隐私权政策中还描述了我们如何保护您提供的信息。",
        "paragraph_12" => "消费者的其他CCPA权利和选择。",
        "paragraph_13" => "CCPA为消费者（加利福尼亚州居民）提供有关其个人信息的特定权利。本节介绍了消费者的CCPA权利，并说明了如何行使这些权利。",
        "paragraph_14" => "消费者有权要求我们向该消费者披露有关Sample Junction在过去12个月中收集和使用该消费者的个人信息的某些信息。收到并确认消费者的可验证消费者请求后，我们将披露：",
        "paragraph_15" => "消费者有权要求Sample Junction删除我们收集并保留的任何个人信息，但有某些例外情况。收到并确认消费者的可验证消费者请求后，除非有例外情况，否则我们将从记录中删除（并指示我们的服务提供商和/或客户删除）该消费者的个人信息。",
        "paragraph_16" => "如果我们，我们的服务提供商或客户需要保留以下信息，我们可能会拒绝消费者的删除请求：",
        "paragraph_17" => "要行使上述访问，数据可移植性和删除权，请通过以下任一方式向我们提交可验证的消费者要求：",
        "paragraph_18" => "给我们发电子邮件：privacy@sjpanel.com",
        "paragraph_19" => "来访",
        "paragraph_1_intro" => "本《加利福尼亚州居民的隐私声明》是对《 SJ小组隐私政策》中包含的信息的补充。 SJ Panel已采纳此声明，以符合《 2018年加利福尼亚消费者隐私法案》（以下简称“ CCPA”）和其他加利福尼亚隐私法律，并且仅适用于CCPA中定义的“消费者”。在本声明中使用的CCPA中定义的任何术语具有相同的含义。",
        "paragraph_2" => "就本节而言，“个人信息”具有《加利福尼亚消费者隐私法》（“ CCPA”）中给出的含义。",
        "paragraph_20" => "致电+ 91-11-4567-0889",
        "paragraph_21" => "只有消费者或获得消费者授权代表其行事的加利福尼亚州国务卿注册的人才能提出与该消费者的个人信息有关的可核实的消费者请求。消费者还可以代表该未成年子女提出可核实的消费者请求。",
        "paragraph_22" => "消费者只能在12个月内两次提出可验证的消费者访问或数据可移植性请求。可验证的消费者请求必须：",
        "paragraph_23" => "如果我们无法验证消费者的身份或授权请求并确认与该消费者有关的个人信息，我们将无法响应消费者的请求或向消费者提供个人信息。提出可验证的消费者请求并不需要消费者创建我们的帐户。我们将仅使用可验证的消费者请求中提供的个人信息来验证请求者的身份或发出请求的权限。",
        "paragraph_24" => "我们努力在收到消费者要求后的45天内答复可验证的消费者要求。如果我们需要更多时间（最多90天），我们将以书面形式告知消费者原因和延长期限。我们将通过邮件或电子方式提供书面答复。我们提供的任何披露仅涵盖可验证的消费者请求收到前的12个月。我们提供的回复还将说明我们无法遵守要求的原因（如果适用）。对于数据可移植性要求，我们将选择一种格式，以提供易于使用的消费者个人信息，并应允许消费者无障碍地将信息从一个实体传输到另一实体。",
        "paragraph_25" => "除非是过多的，重复的或明显没有根据的，否则我们不会收取处理或响应消费者可验证的消费者请求的费用。如果我们确定请求可以收取费用，我们将告诉消费者我们做出该决定的原因，并在完成该消费者的请求之前向其提供费用估算。",
        "paragraph_26" => "不歧视",
        "paragraph_27" => "SJ Panel不会将个人信息出售给第三方（根据加利福尼亚民法典§§1798.100–1798.199，也称为《 2018年加利福尼亚消费者隐私法》）。",
        "paragraph_3" => "在过去的十二（12）个月中，我们已经收集了以下法定的个人信息类别：",
        "paragraph_4_1" => "身份标识，",
        "paragraph_4_2" => "例如名称，电子邮件地址，邮寄地址和电话号码。我们直接从您或第三方来源收集此信息。",
        "paragraph_5_1" => "商业信息，",
        "paragraph_5_2" => "例如订阅记录。我们直接从您那里收集这些信息",
        "paragraph_6_1" => "互联网或网络信息，",
        "paragraph_6_2" => "例如浏览和搜索历史记录。我们直接从您的设备收集此信息。",
        "paragraph_7_1" => "地理位置数据，",
        "paragraph_7_2" => "例如IP地址。我们从您的设备收集此信息。",
        "paragraph_8_1" => "财务信息，",
        "paragraph_8_2" => "（例如付款信息或财务帐号）为您提供奖励积分的过程。我们从您那里收集这些信息。",
        "paragraph_9" => "推论。"
    ],
    "cookie" => [
        "details" => "这是SJ Panel的Cookie策略，可从以下位置访问",
        "disabling_cookie" => [
            "details" => "您可以通过调整浏览器上的设置来阻止Cookie的设置（有关操作方法，请参阅浏览器帮助）。请注意，禁用Cookie会影响此网站以及您访问的许多其他网站的功能。禁用cookie通常也会导致也禁用该站点的某些功能。因此，建议您不要禁用cookie",
            "heading" => "禁用cookie"
        ],
        "email" => [
            "details" => "电子邮件：contact@sjpanel.com"
        ],
        "heading" => "Cookie政策",
        "login_related" => [
            "details" => "当您登录时，我们使用cookie，以便我们可以记住这一事实。这样可以避免您每次访问新页面时都必须登录。这些Cookie通常在您注销时被删除或清除，以确保您只能在登录时访问受限制的功能和区域。",
            "heading" => "登录相关的Cookie"
        ],
        "more_info" => [
            "details" => "希望这可以为您澄清一切，并且如前所述，如果您不确定是否需要某些东西，通常启用cookie的情况通常会更安全，以防它确实与您在我们网站上使用的功能之一交互。",
            "details_1" => "但是，如果您仍在寻找更多信息，则可以通过我们的首选联系方式之一与我们联系：",
            "heading" => "更多信息"
        ],
        "question" => [
            "details_1" => "按照几乎所有专业网站的惯例，该网站使用cookie（这些微小文件已下载到您的计算机上）来改善您的体验。此页面描述了他们收集哪些信息，我们如何使用它们以及为什么有时需要存储这些cookie。我们还将分享您如何防止存储这些cookie，但这可能会降级或“破坏”网站功能的某些元素。",
            "details_2" => "有关cookie的更多常规信息，请参阅HTTP Cookies上的Wikipedia文章。",
            "heading" => "什么是饼干"
        ],
        "site_preferences" => [
            "details" => "为了向您提供本网站的出色体验，我们提供了一些功能，可以设置您对使用本网站时的运行方式的偏好。为了记住您的首选项，我们需要设置cookie，以便在您与页面进行交互时受您的首选项影响时可以调用此信息。",
            "heading" => "网站偏好设置Cookie"
        ],
        "the_cookie_we_set" => [
            "heading" => "我们设置的饼干"
        ],
        "third_party" => [
            "details" => "在某些特殊情况下，我们还使用受信任的第三方提供的cookie。以下部分详细介绍了您可能通过此网站遇到的第三方Cookie。",
            "details_1" => "本网站使用Google Analytics（分析），它是网络上最广泛且受信任的分析解决方案之一，可帮助我们了解您如何使用该网站以及我们如何改善您的体验。这些Cookie可能会跟踪您在网站上花费的时间以及您访问的页面等信息，以便我们继续制作引人入胜的内容。",
            "details_2" => "有关Google Analytics（分析）Cookie的更多信息，请参见Google Analytics（分析）官方页面。",
            "details_3" => "我们还使用此站点上的社交媒体按钮和/或插件，使您可以通过各种方式与社交网络联系。为了使这些网站能工作，以下社交媒体网站包括： Facebook，Google，Github，LinkedIn，Twitter和Instagram将通过我们的网站设置cookie，这些cookie可能会被用来增强您在其站点上的个人资料或为各自隐私政策中概述的各种目的贡献其所拥有的数据。",
            "heading" => "第三方Cookie"
        ],
        "use_cookie" => [
            "details" => "我们使用Cookie的原因多种多样，如下所述。不幸的是，在大多数情况下，没有完全禁用其添加到本网站的功能的行业标准选项即可禁用cookie。如果您不确定是否需要它们，建议您保留所有cookie，以防它们被用来提供您所使用的服务。",
            "heading" => "我们如何使用Cookies"
        ]
    ],
    "cookies_2" => [
        "at" => "在",
        "details_1" => "，我们会努力尊重使用我们的网站从访问者那里收集的任何数据的隐私权和安全性，同时我们会根据相关数据保护规则和法规充当个人数据控制者。我们的网站使用Cookie结合像素，本地存储对象，和类似的设备（统称为“ cookies”，除非另有说明），以使您与网站的其他用户区分开。这有助于我们为您提供良好的体验，改善我们的服务，并在您使用网站时为您提供个性化的广告和内容。",
        "details_2" => "该Cookie政策（<b>“ Cookie政策” </b>）描述了我们在网站上使用的Cookie的类型以及使用目的。",
        "details_3" => "如果您对此Cookie通知有疑问，请通过privacy@samplejunction.com与我们联系。有关我们当前在网站上使用的Cookie的更完整的描述和列表，请查看本文档第5节中的Cookie列表。有关我们的隐私惯例的更多信息，请查看我们的隐私政策：",
        "details_4" => "如果您对此通知或数据隐私有任何疑问或意见，请通过privacy@samplejunction.com与我们联系。",
        "details_5" => "请仔细阅读本Cookie声明，以详细了解我们为什么使用Cookie以及它们从您那里收集的有关您的信息。",
        "last_updated" => "最近更新时间：",
        "points_1" => [
            "details" => " Cookie是我们存储在您的浏览器或设备硬盘中的字母和数字的小文件，就像计算机内存一样。",
            "heading" => "Cookie定义",
            "point" => "<b>第一方和第三方Cookie </b>：Cookie是“第一方”还是“第三方”是指放置Cookie的域。",
            "point_2" => "<b>永久cookie </b>：这些cookie在cookie中指定的时间段内会保留在用户的设备上。每当用户访问创建该特定cookie的网站时，它们就会被激活。",
            "point_3" => "<b>会话cookie </b>：这些cookie允许网站运营商在浏览器会话期间链接用户的操作。浏览器会话在用户打开浏览器窗口时开始，并在用户关闭浏览器窗口时结束。会话cookie是临时创建的。关闭浏览器后，所有会话cookie都会被删除。",
            "points_list_1" => " 第一方Cookie是用户当时正在访问的网站所设置的Cookie（例如，由我们的网站域放置的Cookie）。",
            "points_list_2" => "第三方Cookie是由用户访问的网站以外的其他域设置的Cookie。如果用户访问某个网站，而另一个实体通过该网站设置Cookie，则该第三方Cookie将会是第三方Cookie。"
        ],
        "points_2" => [
            "details" => "通常，网站使用Cookie来区分您与网站的其他用户，这有助于我们在您浏览网站时为您提供良好的体验，并允许我们对其进行改进。我们在网站上使用的Cookie可能已分类如下：",
            "details_2" => "某些Cookie可能满足以上目的之一。",
            "heading" => "我们使用什么饼干，为什么？",
            "list_1" => "十分必要",
            "list_2" => "性能",
            "list_3" => "功能性",
            "list_4" => "指定目标",
            "point" => "<b>“非常必要”的cookie </b>允许您在网站上移动并使用安全区域等基本功能。没有这些cookie，我们将无法提供所需的服务。",
            "point_list_1" => "确定您已登录网站并进行身份验证",
            "point_list_2" => "对我们的工作方式进行任何更改时，请确保您连接到网站上正确的服务",
            "point_list_3" => "为了安全起见",
            "point_list_4" => "对我们的工作方式进行任何更改时，请确保您连接到网站上正确的服务",
            "points_2" => "<b>“性能” Cookie </b>收集有关您如何使用网站的信息，例如这些Cookie不会收集任何可以识别您身份的信息，仅用于帮助我们改善网站的工作方式，了解用户的兴趣并衡量我们广告的效果。",
            "points_2_details" => "我们使用性能Cookie来：",
            "points_2_details_2" => "我们的某些性能Cookie由第三方为我们管理。",
            "points_2_list_1" => "进行网站分析：提供有关网站使用情况的统计信息",
            "points_2_list_2" => "进行联盟跟踪：向联盟实体提供反馈，即我们的一位访客也访问了其网站",
            "points_2_list_3" => "获取有关浏览过产品或服务的网站用户数的数据",
            "points_2_list_4" => "通过衡量发生的任何错误来帮助我们改善网站",
            "points_2_list_5" => "测试网站的不同设计",
            "points_3" => "<b>“功能性” cookies </b>用于提供服务或记住可改善访问的设置。",
            "points_3_details" => "我们将“功能” cookie用于以下目的：",
            "points_3_details_2" => "我们的某些性能Cookie由第三方为我们管理。",
            "points_3_list_1" => "记住您已应用的设置，例如布局，文本大小，首选项和颜色",
            "points_3_list_2" => "记住我们是否已经询问过您是否要填写调查表",
            "points_3_list_3" => "请记住，您是否参与了网站上的特定组件或列表，以免重复出现",
            "points_3_list_4" => "登录网站时显示给您",
            "points_3_list_5" => "提供和显示嵌入式视频内容",
            "points_4" => "<b>“定位” cookies </b>用于跟踪您对网站以及其他网站，应用程序和在线服务的访问，包括您访问过的页面以及您关注的链接，这使我们可以显示针对性在您的网站上投放广告。",
            "points_4_details" => "我们将“定向” cookie用于以下目的：",
            "points_4_list_1" => "在网站内显示目标广告。",
            "points_4_list_2" => "为了改善我们提供个性化广告和内容的方式，并衡量网站上广告活动的成功率。",
            "points_detail_2" => "如果您阻止这些cookie，我们将无法保证您访问该网站或网站的安全性。",
            "points_details" => "我们使用这些严格必要的Cookie来："
        ],
        "points_3" => [
            "details_1" => "所有cookie都需要您的同意。",
            "details_2" => "我们将您的同意放到您的设备上。您可以通过单击显示给您的横幅上的相应按钮来表示同意。如果您不想随时同意或希望撤回对任何cookie的同意，则需要通过浏览器设置删除，阻止或禁用cookie；有关如何执行此操作的更多信息，请参见下文。请注意，禁用这些cookie将影响网站的功能，并可能使您无法访问网站上的某些功能。",
            "heading" => "我们什么时候需要您的同意"
        ],
        "points_4" => [
            "details_1" => "大多数Web浏览器都允许通过浏览器设置对大多数Cookie进行某些控制。但是，如果使用浏览器设置阻止所有cookie（包括严格必要的cookie），则可能无法访问网站的全部或部分内容。除非您已调整浏览器设置以使其拒绝Cookie，否则您访问该网站后，我们的系统将立即发布Cookie。",
            "heading" => "如何删除和阻止我们的Cookies",
            "point" => "更改您的Cookie设置。",
            "point_2" => "更多信息",
            "point_2_details_1" => "要查找有关cookie的更多信息，包括如何查看已设置的cookie以及如何管理和删除它们，请访问",
            "point_details" => "通常在Internet浏览器的``选项''或``首选项''菜单中可以找到用于更改Cookie设置的浏览器设置。为了理解这些设置，以下链接可能会有所帮助;否则，请在您的Internet浏览器以获取更多详细信息。",
            "point_list_1" => "Internet Explorer中的Cookie设置",
            "point_list_2" => "Firefox中的Cookie设置",
            "point_list_3" => "Chrome中的Cookie设置",
            "point_list_4" => "Safari中的Cookie设置"
        ],
        "points_5" => [
            "heading" => "Cookie清单",
            "table_heading_1" => "技术名称",
            "table_heading_2" => "目的",
            "table_heading_3" => "会议/持续",
            "table_heading_4" => "类型",
            "table_row_1" => "Google Analytics-第三方Cookie",
            "table_row_2" => "由Google Analytics（分析）用来区分用户和会话。更多信息在这里",
            "table_row_3" => "持续-2年",
            "table_row_4" => "性能"
        ],
        "points_6" => [
            "contact_email" => "如有任何疑问，请随时通过以下方式与我们联系：",
            "heading" => "联系我们",
            "privacy_email" => "请通过以下方式联系我们的数据保护官："
        ],
        "we_us_our" => "我们，“我们”，“我们的”"
    ],
    "faq" => [
        "DE" => "德",
        "FR" => "FR",
        "IT`" => "它",
        "details" => "SJ小组是全球领先的在线市场研究小组之一，在全球拥有40万以上的成员。 SJ小组成员有机会与全球品牌分享他们的经验和评论，介绍他们提供的产品和服务，并影响全球组织的决策制定，并帮助创建改进的产品和服务。",
        "details_2" => "SJ面板可帮助您分享您的观点并影响您在日常生活中使用的各种日常项目的决策。除此之外，您每次分享观点时都会获得令人兴奋的奖励。",
        "eligible" => [
            "age" => "具有电子邮件地址并且是以下国家/地区的合法居民的超过法定年龄的任何人。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "谁有资格加入SJ Panel？"
        ],
        "general" => "一般",
        "general_2" => "一般",
        "heading" => "常问问题",
        "how_do_earn" => [
            "details" => " 您可以通过参加SJ发送的调查并诚实地完成来获得SJ积分。对于您将进行的每项调查，都会有一些积分奖励，一旦您的帐户中有 :points 积分，您就可以将其兑换。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "我如何获得SJ积分？"
        ],
        "how_do_join" => [
            "details" => "您可以访问我们的网站并通过主页上的注册链接进行注册，或者通过我们或合作伙伴的任何招聘计划获得邀请。",
            "general" => "一般",
            "its_free" => "免费！",
            "membership" => "会员资格",
            "question" => "如何加入SJ Panel？"
        ],
        "how_many_times_invitaion" => [
            "details" => "您可以通过告诉我们您希望每周获得的赚钱机会的数量来设置参与级别。为此，请登录SJ面板并导航至页面顶部的“我的帐户”标签，然后从下拉菜单，然后按照提供的说明进行操作。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "我将获得SJ Panel邀请参加调查多少次？"
        ],
        "how_to_cancel_membership" => [
            "details" => "要取消您的会员资格，请登录SJ Panel网站，单击页面顶部的“我的帐户”标签，从下拉列表中选择“首选项”，然后完成并提交在线表单以取消您的会员资格。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "如何取消会员资格？"
        ],
        "how_to_change_password" => [
            "details" => "您可以转到我的个人资料，然后单击更改密码以更改密码",
            "my_account" => "我的帐户",
            "question" => "如何更改我的帐户密码？"
        ],
        "how_to_login" => [
            "details" => "您只需单击我们网站上的登录链接，即可选择使用您的电子邮件ID和密码或使用社交网站（如Facebook，Google）登录",
            "my_account" => "我的帐户",
            "question" => "如何登录我的帐户？"
        ],
        "how_to_update" => [
            "details" => "如果您希望编辑或更改个人资料中的信息，只需登录SJ Panel，然后单击“详细个人资料”。",
            "my_account" => "我的帐户",
            "question" => "如何更新我的联系信息？"
        ],
        "uk" => "英国",
        "usa" => "美国",
        "what_is_sjpanel" => "什么是SJ面板？",
        "why_do_need_personal_info" => [
            "details" => "我们需要您提供一定程度的个人信息，以了解与您的人口统计资料和您的兴趣最匹配的信息。发布后，您将仅收到与您的资料相匹配且您感兴趣的调查问卷。我们尊重我们会员的隐私和权利您的信息将仅用于合法的市场研究目的。有关隐私的更多详细信息，您可以查看我们的",
            "general" => "一般",
            "membership" => "会员资格",
            "privacy_policy" => "私隐政策",
            "question" => "为什么你需要我的个人信息？"
        ],
        "why_member_sj_panel_question" => "为什么要成为SJ小组的成员？"
    ],
    "help_support" => [
        "chat_button" => "开始聊天",
        "chat_title" => "与我们聊天",
        "details_1" => "有一个问题？需要一些帮助？还是只想打个招呼？",
        "details_2" => "我们很想听到您的声音..",
        "details_3" => "我们位于",
        "email_drop" => "删除电子邮件",
        "follow_us" => "或在社交平台上关注我们",
        "heading" => "帮助支持",
        "title" => "向我们发送电子邮件"
    ],
    "privacy" => [
        "email_id" => "www.sjpanel.com",
        "heading_1" => "SJ Panel隐私政策",
        "sjpanel" => [
            "aggrement" => [
                "details" => "加入SJ Panel，参与调查并向SJ Panel披露您的个人身份信息，即表示您同意并同意SJ Panel制定的隐私政策。",
                "heading" => "隐私政策协议"
            ],
            "children_policy_details" => "未经父母或法定监护人的允许，“ SJ小组”将不会有意收集任何儿童的信息。如果“ SJ小组”获悉16岁以下的儿童在线提交了个人身份信息，则违反这些措施，“ SJ小组”将采取一切合理措施从其数据库中删除此类信息，并且不得将此类信息用于任何目的。",
            "children_policy_heading" => "儿童隐私政策",
            "contact" => [
                "details" => "如果您对SJ Panel的隐私政策有任何疑问或疑虑，请给我们发送电子邮件至privacy@sjpanel.com。您也可以通过以下实际地址向我们发送邮件。",
                "details_1" => "RS Sample Junction LLP <br/>印度德里罗希尼9区S.C. M.M. D.C. Chowk市场202号– 110085印度",
                "heading" => "联系信息"
            ],
            "data_validation_policy" => "数据验证政策",
            "data_validation_policy_details_1" => "SJ专家组经常或不时在第三方的参与下对其专家组成员和非专家组成员进行数据验证，以确保调查数据的质量，答复的诚实性和完整性以及成员的唯一性。如果在数据验证过程中发现任何差异，SJ小组保留终止任何小组成员的资格并限制用户参加SJ小组未来调查的权利。 SJ Panel在共享用户的个人身份信息以进行数据验证之前，先与第三方签署了DND协议。",
            "data_validation_policy_details_2" => "根据要求，SJ Panel将为您提供有关我们是否持有您的任何个人信息的信息。通过直接将电子邮件发送到privacy@sjpanel.com并要求将其删除，SJ Panel成员可以随时根据需要更新或删除其个人身份信息。我们将在两个工作日内答复您的请求。",
            "data_validation_policy_details_3" => "一旦您更新了您的个人身份信息，就会被邀请参加与您最新更新的信息相匹配的研究调查。",
            "data_validation_policy_details_4" => "只要您的帐户处于活动状态或为您提供服务所需的时间，我们就会保留您的信息。我们将保留并根据需要使用您的信息，以遵守我们的法律义务，解决争端并执行我们的协议。",
            "email" => [
                "policy_details" => "在SJ Panel注册后，您即授权我们向您发送帐户激活链接，并且通过单击帐户激活电子邮件中发送的链接来激活您的帐户，即表示您授权我们发送调查邀请，新闻通讯，奖励注册时您提供给公司的电子邮件地址的信息，通知和公司更新。",
                "policy_heading" => "电子邮件选择加入政策"
            ],
            "link" => [
                "details" => "我们的网站包含指向其他网站的链接，这些网站的隐私惯例可能与SJ Panel有所不同。如果您向任何这些网站提交个人身份信息，则您的信息受其隐私政策的约束。我们鼓励您仔细阅读所访问的任何网站的隐私政策。",
                "heading" => "链接到第三方网站"
            ],
            "modification" => [
                "policy_details" => "SJ Panel保留随时更改其隐私政策的权利。一旦更改或修改了隐私政策，它将在网站上“隐私政策”部分下进行更新。如果SJ Panel对隐私政策进行了任何重大更改，则将在更改生效之前通过电子邮件通知您。隐私政策更新通知也将发布在我们的网站上。建议您查看对任何策略的所有更改。这不会影响您的法定权利。",
                "policy_heading" => "更改或修改隐私政策"
            ],
            "personal_identity_details_1" => "SJ Panel收集的个人身份信息仅用于市场研究，不能用于其他目的。未经您的事先同意，SJ Panel不会将其成员或未经我们注册的个人的个人身份信息出售或共享给任何第三方。如果在任何研究调查中都需要提供个人信息，则SJ Panel与客户之间将签署免责声明协议（请勿披露协议），以避免进一步使用和传播数据。此外，SJ Panel要求您同意参加此类调查，然后再将您发送给最终客户。完全由您自己决定是否参加此类调查。",
            "personal_identity_details_2" => "我们将仅以本隐私政策中所述的方式与第三方共享您的个人信息。我们不会将您的个人身份信息出售给第三方。",
            "personal_identity_details_3" => "我们可能会向提供服务以帮助我们开展业务活动的公司的公司提供您的个人身份信息，例如奖励管理，客户支持（服务台），电子邮件发送或运送您的订单。这些公司被授权仅在为我们提供这些服务并履行我们对您的义务时使用您的个人身份信息。",
            "personal_identity_details_4" => "在某些情况下，SJ Panel可能会应公共当局的合法要求而披露个人数据。我们还可能会根据法律要求披露您的个人身份信息，例如遵守传票或类似的法律程序；当我们真诚地认为有必要披露信息以保护我们的权利，保护您的安全或他人的安全时，调查欺诈行为，或响应政府要求。",
            "personal_identity_details_5" => "如果SJ Panel涉及其全部或部分资产的合并，收购或出售，则您的个人身份信息的所有权或用途如有任何更改，我们将通过电子邮件和/或我们网站上的重要通知通知您。 ，以及您可能会选择的有关您的个人身份信息的任何信息，包括被遗忘的权利。",
            "personal_identity_heading" => "个人身份信息的使用",
            "security" => [
                "details" => "SJ Panel确保使用最佳技术将从其成员和用户收集的所有信息安全地保存在服务器上。会员和用户的个人身份信息仅限于SJ小组的适当成员和指定成员访问。无论是在传输过程中还是在收到后，我们都将提交给我们的个人身份信息的安全性保持在最佳水平。我们将个人身份信息加密保存在数据库中，并使用SSL加密方法进行数据传输。但是，互联网上的传输方法或电子存储方法都不是100％安全的。因此，我们不能保证其绝对安全。",
                "heading" => "安全政策"
            ],
            "sign" => [
                "details" => "您可以使用诸如Facebook Connect或Open ID提供程序之类的登录服务登录我们的网站。这些服务将验证您的身份，并为您提供与我们共享某些个人身份信息（例如您的姓名和电子邮件地址）的选项，以预先填写我们的注册表格。诸如Facebook Connect之类的服务使您可以选择将有关您在此网站上的活动的信息发布到您的个人资料页面，以便与网络中的其他人共享。",
                "heading" => "单点登录"
            ],
            "tracking_technologies_details_1" => "我们和我们的市场研究合作伙伴，关联公司，分析服务提供商或跟踪技术合作伙伴使用诸如Cookie，信标，标签和脚本之类的技术。这些技术用于分析趋势，管理站点，跟踪用户在站点周围的移动以及收集有关我们整个用户群的人口统计信息。我们可能会收到基于这些公司对这些技术的使用情况的个人报告以及汇总报告。",
            "tracking_technologies_details_2" => "我们使用Cookie来记住用户的设置（例如语言偏好设置）以进行身份​​验证。用户可以在各个浏览器级别控制cookie的使用。如果您拒绝cookie，您仍可以使用我们的网站，但是使用我们网站某些功能或区域的能力可能会受到限制。",
            "tracking_technologies_details_3" => "IP地址与个人身份信息绑定在一起，以识别您的地理位置，以便为您提供合适的调查，并禁止受访者进入不合格的地区/地区/国家/地区。",
            "tracking_technologies_details_4" => "我们与第三方合作，以在我们的网站上展示广告或在其他网站上管理我们的广告。我们的第三方合作伙伴可能会使用Cookie或类似技术，以便根据您的浏览活动和兴趣向您提供广告。如果您希望退出基于兴趣的广告，请单击此处。",
            "tracking_technologies_heading" => "追踪技术",
            "unsubscribe" => [
                "policy_details" => "如果您选择通过“ SJ Panel”停用会员资格或要求我们停止处理您的个人数据，则可以通过登录“ SJ Panel”后单击“取消订阅”来自动终止会员资格。按照适当的指示进行操作，您的记录将被标记为“请勿联系”，并且您将不再收到来自“ SJ Panel”的通信。此外，当您选择退出时，我们将取消未要求的任何奖励余额。请允许两到三个工作日来处理此更改。同时，您可能会收到我们的电子邮件，对于由此给您带来的任何不便，我们深表歉意。或者，您可以直接将电子邮件发送到privacy@sjpanel.com，要求将其删除。只要您的帐户处于活动状态或为您提供服务所需的时间，我们就会保留您的信息。我们将保留并根据需要使用您的信息，以遵守我们的法律义务，解决争端并执行我们的协议。",
                "policy_heading" => "退出或退订政策"
            ],
            "widget_heading" => "小部件",
            "widgets_details" => "我们的网站包括社交媒体功能，例如Facebook的“赞”按钮[和小部件，例如“共享此”按钮或在我们的网站上运行的交互式小程序）。这些功能可能会收集您的IP地址，您在我们网站上访问的页面，并且可能会设置Cookie以使该功能正常运行。社交媒体功能和小部件要么由第三方托管，要么直接托管在我们的网站上。您与这些功能的交互受提供这些功能的公司的隐私政策约束。"
        ],
        "sjpanel_ask_details_1" => "电子邮件：SJ Panel需要您的电子邮件地址才能与您联系以进行调查，奖励信息，新闻通讯，公司更新和通知。出生日期：我们要求您提供此信息，以便我们可以自动更新您的年龄并邀请您参加适当的调查。社交资料URL（LinkedIn / Facebook / Twitter / Google），公司名称，ID证明，资料图片（可选）：这将帮助SJ Panel验证您的身份并避免重复注册。",
        "sjpanel_ask_details_2" => "性别，教育程度，家庭收入，就业状况，种族背景，种族，宗教，邮政编码/邮政编码/ PIN码：：SJ Panel会从您那里收集此信息，以便我们邀请您参加适当且相关的调查。",
        "sjpanel_ask_details_3" => "实际地址：该地址已收集，以便SJ Panel可以与您联系以参与产品测试调查。产品测试调查是一种调查，我们可以将产品发送到您的实际地址以使用该产品并分享您的反馈。仅当您同意参加此类调查时，才会将产品发送给您。",
        "sjpanel_ask_details_4" => "其他个人和消费者信息：收集该信息是为了使SJ Panel可以邀请您参加最符合您的个人资料信息的符合条件的研究调查。",
        "sjpanel_ask_details_5" => "如果您不是SJ小组的成员，并且SJ小组在您同意的情况下收集个人识别信息（例如电子邮件ID，出生日期，性别，家庭收入，教育程度，就业状况，州/省邮政编码/邮政编码/密码和IP地址），唯一的原因是将您路由到与信息相匹配的正确调查表。 SJ Panel要求您提供电子邮件ID，以便我们在您有资格参加调查和/或赢得抽奖时通知您。如果您选择了跟踪调查，则在需要您较早获得资格的特定调查的额外反馈时，我们可能会与您联系。除此之外，没有其他理由来收集您的个人身份信息。同样，您的个人身份信息将仅保留至完成收集目的所需的时间。一旦达到收集信息的目的，您的信息将被删除。",
        "sjpanel_ask_heading" => "SJ小组询问以下信息：",
        "sjpanel_commitment_details" => "SJ Panel是一个在线市场研究调查数据收集网站，致力于为市场研究公司和其他数据收集公司提供高质量的数据。保护您的隐私和机密是SJ Panel的首要任务。 SJ Panel收集的数据仅用于市场研究目的，SJ Panel始终以假名或匿名格式或作为汇总信息（关于一个或多个组）审阅或发布该数据。未经您事先同意，绝不会披露个人信息，因为它与SJ Panel或SJ Panel客户进行的研究无关。注册为SJ小组成员并不构成同意。另外，您的信息也不会直接从SJ Panel透露给任何其他个人或第三方。",
        "sjpanel_commitment_heading" => "我们的承诺",
        "sjpanel_owner_details" => "（“ SJ Panel”）由RS Sample Junction LLP（“ DBA Sample Junction”）拥有和运营。 Sample Junction是一家总部位于德里的合伙制公司，已在印度公司事务部注册，并遵守2008年《有限责任合伙法》的规则和规定。SampleJunction拥有并运营网站www.sjpanel.com及其子网站域。",
        "sjpanel_owner_details_1" => "SJ Panel坚决致力于按照国际法规（包括但不限于欧盟-美国）保护您的隐私并避免传播您的个人身份信息。和瑞士美国隐私保护框架，GDPR和ISO。如果您对我们的隐私惯例有任何疑问，可以直接通过电子邮件与我们联系，网址为privacy@sjpanel.com。",
        "sjpanel_personal_info_details" => "注册时，SJ Panel要求您提供基本的个人身份信息。注册后，SJ Panel会进一步要求您更新更多个人信息和配置文件信息，这有助于我们为您找到合适的调查。",
        "sjpanel_personal_info_heading" => "个人身份信息"
    ],
    "privacy_policy_2" => [
        "details_1" => "（“ SJ Panel”）由RS Sample Junction LLP（“ DBA Sample Junction”）拥有和运营。 Sample Junction是一家总部位于德里的合伙制公司，已在印度公司事务部注册，并遵守2008年《有限责任合伙法》的规定。",
        "details_2" => "Sample Junction拥有并运营网站www.sjpanel.com及其子域。",
        "details_3" => "SJ Panel坚决致力于按照国际法规（包括但不限于欧盟-美国）保护您的隐私并避免传播您的个人身份信息。和瑞士美国隐私保护框架，GDPR和ISO。",
        "details_4" => "RS Sample Junction LLP尊重并理解您的隐私的重要性-因此致力于为使用我们服务或网站访问者的小组成员以及我们可能访问并访问其信息的候选人的个人信息提供全面保护。当您在我们的网站上申请公开职位时。 RS Sample Junction LLP制定了此隐私政策，这是出于对安全性的需求，对EU GDPR的承诺以及对我们接收/收集的任何信息的安全管理的认可。",
        "details_5_1" => "对于加利福尼亚州的居民，请点击",
        "details_5_2" => "这里",
        "details_5_3" => "详细了解您根据《 2018年加利福尼亚消费者隐私法案》（“ CCPA”）享有的权利以及我们的合规性。",
        "question_1" => [
            "heading" => "为什么要收集什么信息？",
            "point_1" => "在我们的网站上收集的个人信息",
            "point_1_details" => "通常，除了访问者本人以“与我们联系”的形式提交的个人信息外，不会收集有关网站访问者的任何个人信息。我们会将这些个人信息用于您与我们共享的目的。但是，有时，当您访问网站时，可能会从您那里收集某些信息。此类信息被汇总以衡量访问次数，在网站上平均花费的时间，浏览过的页面等。这使我们对网站用户正在访问的部分有所了解，以便我们可以改善内容以便为您提供更好的服务。我们不会将IP地址链接到任何可识别的个人身份。这意味着将跟踪用户的会话，但该用户将是匿名的。",
            "point_2" => "小组成员注册时收集的信息",
            "point_2_details" => "保护您的隐私和机密是SJ Panel的首要任务。 SJ Panel收集的数据仅用于市场研究目的，SJ Panel始终以假名或匿名格式或作为汇总信息（关于一个或多个组）审阅或发布该数据。未经您事先同意，绝不会披露个人信息，因为它与SJ Panel或SJ Panel客户进行的研究无关。当您向我们注册为专家小组成员时，SJ Panel会要求您提供基本的个人身份信息。注册后，SJ Panel会进一步要求您更新其他个人信息和配置文件信息，以帮助我们为您找到合适的调查。",
            "point_2_details_1" => "SJ小组在注册过程中询问以下信息：",
            "point_2_details_1_age" => "年龄：",
            "point_2_details_1_age_details" => "要与您联系以进行调查，奖励信息，新闻通讯，公司更新和通知。",
            "point_2_details_1_email" => "电子邮件：",
            "point_2_details_1_email_details" => "要与您联系以进行调查，奖励信息，新闻通讯，公司更新和通知。",
            "point_2_details_1_physical" => "实际地址：",
            "point_2_details_1_physical_details" => "收集该数据是为了使SJ Panel可以与您联系以参加产品测试调查。产品测试调查是一种调查，我们可以将产品发送到您的实际地址以使用该产品并分享您的反馈。仅当您同意参加此类调查时，才会将产品发送给您。",
            "point_2_details_1_social" => "社交资料网址（LinkedIn / Facebook / Twitter / Google），公司名称，资料图片和ID证明（可选）：",
            "point_2_details_1_social_details" => "验证您的身份，避免重复注册并避免身份盗用。",
            "point_2_details_1_special" => "个人信息的特殊类别：",
            "point_2_details_1_special_details" => "当您向我们注册时，我们会要求您使用一些可选的信息来更新您的个人资料，这些信息可能被归类为特殊或敏感的个人信息，例如种族背景，种族，宗教，性取向等。SJPanel会从您那里收集这些信息，以便我们进行邀请您参加合适且相关的调查。我们仅在您同意的情况下处理此信息。",
            "point_3" => "追踪技术",
            "point_3_details" => "我们和我们的市场研究合作伙伴，关联公司，分析服务提供商或跟踪技术合作伙伴使用的技术包括：Cookie，信标，标签和脚本。这些技术用于分析趋势，管理站点，跟踪用户在站点周围的活动以及收集有关我们用户群的人口统计信息。我们可能会收到基于这些公司对这些技术的使用情况的个人报告以及汇总报告。",
            "point_3_details_1" => "我们使用Cookie来记住用户的设置（例如语言偏好设置）以进行身份​​验证。用户可以在各个浏览器级别控制cookie的使用。如果您拒绝cookie，您可能仍会使用我们的网站，但是您使用我们网站某些功能或区域的能力可能会受到限制。“ =>”我们和我们的市场研究合作伙伴，关联公司，分析服务提供商或跟踪技术合作伙伴都在使用技术例如：Cookie，信标，标签和脚本。这些技术用于分析趋势，管理站点，跟踪用户在站点周围的活动以及收集有关我们用户群的人口统计信息。我们可能会收到基于这些公司对这些技术的使用情况的个人报告以及汇总报告。",
            "point_3_details_2" => "IP地址与个人身份信息绑定在一起，以识别您的地理位置，以便为您提供合适的调查，并禁止受访者进入不合格的地区/地区/国家/地区。",
            "point_4" => "结点电子邮件示例-小组成员",
            "point_4_details" => "我们会在活动中与我们的注册小组成员进行联系，并定期发送有关您在我们这里的帐户以及即将进行的调查和奖励的交易信息。我们不进行任何群发邮件，并以个性化的方式仔细联系选定的专业人员。您可以通过单击取消订阅按钮选择不接收此类电子邮件。",
            "point_5" => "我们网站上与其他公司和社交媒体页面相关的按钮或工具",
            "point_5_details" => "“我们的网站可能包含链接到其他公司服务的按钮或工具（例如，Facebook或Google按钮）。我们可能会收集有关您使用这些功能的信息。此外，当您看到这些按钮或与之交互时，这些工具或内容，或查看包含这些内容的SJ Panel网页，您浏览器中的某些信息可能会自动发送给另一家公司。有关更多信息，请阅读该公司的隐私权政策，因为这些网站可能都有自己的隐私权声明，如果您访问任何链接的网站，我们建议您对其进行审查。对于链接网站的内容或对网站的任何使用或其他网站的隐私惯例，我们概不负责。",
            "point_6" => "                        当您与我们的社交网站页面互动或使用登录功能时，我们可能会收集信息。”",
            "point_6_details" => "数据验证政策",
            "point_6_details_1" => "一旦您更新了个人资料，就会被邀请参加与您的最新信息匹配的研究调查。",
            "point_6_details_2" => "只要您的帐户处于活动状态或为您提供服务所需的时间，我们就会保留您的信息。我们将保留并根据需要使用您的信息，以遵守我们的法律义务，解决争端并执行我们的协议。"
        ],
        "question_2" => [
            "details" => "信息和数据文件存储在我们的服务器以及我们雇用的公司提供服务的公司的服务器上。我们不会共享，出售或出租收集给任何第三方用于市场营销目的的任何信息。",
            "heading" => "我们在哪里存储该数据？"
        ],
        "question_3" => [
            "details" => "我们使用此信息来：",
            "details_1" => "在所有情况下，均不会与任何第三方共享此信息。 SJ Panel如上所述使用它或用于防止/响应对我们的网站或应用程序的保护。在某些情况下，例如托管服务，我们可能会与向我们提供技术服务的信息（例如网络托管和分析服务）共享信息，但严格来说是为了开展我们的工作。我们使用的所有此类供应商均符合EU GDPR，并已与SJ Panel签署了数据保护协议以保护您的数据。在遵守法院命令或其他法律程序的情况下，我们可能被要求与执法机构或其他第三方共享信息，以遵守法规。",
            "details_2" => "如果我们与另一家公司合并或被另一家公司收购，并且我们的所有资产都被另一家公司收购，则此信息很可能是要转让的资产之一。但是，只有在新所有者维护并提供与我们相同水平的数据隐私标准之后，我们才会转移客户的任何个人信息，除非绝对必要，以为您提供连续的服务。在这种情况下，我们将为您提供通知，并有机会选择退出可识别数据的传输。",
            "heading" => "我们如何使用收集的信息？",
            "list_1" => "根据您的人口和兴趣向您发送量身定制的调查，从而使您能够赚取和兑换奖励。",
            "list_2" => "为了履行我们的合同承诺并增强与您的合同绩效。",
            "list_3" => "为您提供所需的服务，支持或信息，并监控我们的在线调查计划的有效性。",
            "list_4" => "改善我们网站的用户体验并更好地交流以吸引用户",
            "list_5" => "处理您的求职申请。",
            "list_6" => "分析，诊断和修复我们服务中的问题"
        ],
        "question_4" => [
            "details_1" => "我们了解您的信息的安全至关重要，并已采取了强有力的管理，技术和物理安全控制措施，以确保数据的安全。我们的隐私惯例旨在在全球范围内为您的个人信息提供保护。",
            "details_2" => "为了保护存储在我们服务器中的信息，通过在美国，澳大利亚和印度等不同地区的安全服务器基础结构，需要这些信息来执行其工作职能的员工（通过用户/密码凭据和两因素身份验证）受到限制。我们使用行业标准的安全套接字层（SSL）加密技术来保护帐户注册过程和注册信息。其他安全保护措施包括但不限于多因素身份验证，数据加密，防火墙以及对建筑物和文件的物理访问控制。",
            "details_3" => "我们想警告我们的访问者有关网络钓鱼的攻击，其中不道德的第三方试图冒充真实的网站或发送虚假的电子邮件以表示来自真实来源，从而从您那里提取敏感和机密信息。请注意，我们绝不会通过电子邮件或我们的网站寻求敏感或机密信息，例如与您的财务或健康记录有关的信息。如果您收到声称来自SJ Panel的消息，请不要回复此消息，并通过联系DPO（privacy @ SJ Panel.com>）立即引起我们的注意。",
            "details_4" => "SJ Panel还认识到垃圾邮件（不请自来的批量电子邮件）的接收，传输或分发是主要问题，并已采取合理措施，以尽量减少垃圾邮件在其计算环境中的传输和影响。",
            "heading" => "我们如何确保收集的信息安全？"
        ],
        "question_5" => [
            "details_1" => "在某些情况下，我们可以酌情决定由相应组织访问此信息，以纠正该信息中的任何错误，并删除我们不再有保留业务理由的任何信息。您可以通过发送电子邮件给我们。 SJ Panel致力于遵守全球所有旨在保护您的隐私和信息的适用法律，无论在何处收集，转移或保留该信息。尽管各个国家/地区的法律要求可能会有所不同，但是即使信息从您的国家/地区转移到其他国家/地区，而这些国家/地区可能并不需要对信息提供足够的保护，但我们仍将遵守本隐私政策中规定的原则。",
            "heading" => "可以查看此信息吗？",
            "point_1" => "个人资料的权利",
            "point_1_details" => "在某些情况下，根据法律，您有权：",
            "point_1_details_1" => "如果您想就上述任何权利与我们联系，请通过电子邮件privacy @ SJ Panel.com与我们联系。为保护您的隐私和安全，我们可能会采取合理的步骤来验证您的身份，然后再为您提供细节。",
            "point_1_list_1" => "被告知您的个人数据的处理情况（例如，出于什么目的，什么类型，向什么收件人公开的信息，存储期限，从中获取数据的任何第三方来源，确认我们是否进行自动决策，包括分析，以及逻辑，意义和预期的后果）。",
            "point_1_list_10" => "任何访问或复制您的个人数据的请求都必须以书面形式进行，我们将努力在合理的期限内（无论如何在一个月内）按照数据保护法规做出回应。除非请求明显没有根据或过多，否则我们将免费提供此信息。对于任何个人作为数据主体的权利，我们将遵守我们的法律义务。",
            "point_1_list_2" => "反对出于特定目的而处理您的个人数据或请求我们停止使用您的信息。",
            "point_1_list_3" => "要求不要接受基于自动处理的决定，并且如果要根据您的个人数据对您进行简介，则要采取适当的保护措施。",
            "point_1_list_4" => "在技​​术上可行且适用法规另有要求的情况下，请我们将您的个人数据副本传输给您或其他服务提供商或第三方。",
            "point_1_list_5" => "您随时可以撤回您之前就使用我们的个人数据而给予我们的任何同意。",
            "point_1_list_6" => "要求我们随时停止或开始向您发送营销信息。",
            "point_1_list_7" => "请求访问您的个人数据（通常称为“数据主题访问请求”）。这使您能够收到我们持有的有关您的个人数据的副本，并检查我们是否在合法地处理这些数据。",
            "point_1_list_8" => "要求更正我们持有的有关您的个人数据。这使您可以更正我们持有的关于您的任何不完整或不正确的信息。重要的是，我们掌握的关于您的个人数据是准确和最新的。在与我们建立工作关系期间，如果您的个人数据有变化，请告知我们。",
            "point_1_list_9" => "要求删除您的个人数据。这使您可以要求我们删除或删除您认为我们无权处理的个人数据。",
            "point_2" => "对ICO提出申诉的权利",
            "point_2_details_1" => "如果您对SJ Panel如何处理您的个人数据有任何疑问，并且还有权随时向英国数据保护问题监管机构信息专员办公室（ICO）提出投诉，可以与ICO联系。您可以通过热线0303 123 1113与ICO联系。您可以了解有关您作为数据主体的权利，其监管权和可以在其网站上采取的行动的更多信息。",
            "point_3" => "变更通知",
            "point_3_details_1" => "如果我们决定更改我们的隐私政策，我们会将这些更改发布在此页面上，以便我们的用户始终了解我们收集的信息以及我们如何使用它。如果在任何时候我们决定以不同于收集时所述的方式使用个人身份信息，我们将通过电子邮件通知用户。用户可以选择我们是否以这种不同方式使用他们的信息。我们将根据收集信息的隐私政策来使用信息。",
            "point_3_details_2" => "如果提供了指向其他网站的链接，则应注意这些链接不是也不受本隐私声明的约束。当您通过本网站提供的任何链接访问其他网站时，我们不能保证您的隐私。"
        ]
    ],
    "rewards" => [
        "details_merchants" => "所代表的商人不是奖励的赞助商，也不是SJ Panel的关联会员。这些商标的徽标和识别标记归每个代表品牌和/或其分支机构所有。",
        "heading_2" => "我们支持以下兑换方式"
    ],
    "term&condition" => [
        "changes_to_term" => [
            "details" => "我们可能会不时向网站添加新功能，并提高我们为您提供的服务水平。这可能会导致本协议的更改。我们将通过更新本协议将任何此类更改通知您，并且您随后使用本网站将被视为表示您接受更改。",
            "heading" => "10.使用条款政策的变更"
        ],
        "contract" => [
            "details_1" => "•在本协议中，术语“您”和“成员”是指完成注册过程以成为SJ Panel Services成员的个人。单击注册时的复选框，即表示您同意接受所有条款和条件，隐私权。 SJ小组定义的政策和奖励政策。",
            "details_2" => "•本协议在您与SJ Panel之间建立协议并管理您对SJ Panel服务的使用。",
            "details_3" => "•您以任何方式使用SJ Panel服务，将在我们之间形成具有法律约束力的合同，该合同应受本文提及的条款和条件或SJ Panel制定的任何其他政策的约束。",
            "details_4" => "•本协议仅是关于使用SJ Panel服务的合同，本协议中的任何内容均不构成或被视为在您与公司之间建立合法的合伙关系或所有权，或与雇员与雇主之间建立关系。",
            "details_5" => "•在“注册”或注册页面上完成详细信息时，您将成为SJ Panel的成员。 SJ Panel保留考虑您的会员资格并参加其每次调查的权利。",
            "heading" => "1.使用SJ Panel服务以及您与SJ Panel之间的合同。"
        ],
        "data_info" => [
            "auth_heading" => "SJ小组还可以收集以下数据以检查受访者的真实性和真实性，包括但不限于：",
            "auth_heading_point_1" => "• 操作系统",
            "auth_heading_point_2" => "•设备型号",
            "auth_heading_point_3" => "•浏览器类型",
            "auth_heading_point_4" => "•内容/哑剧类型",
            "auth_heading_point_5" => "•Internet协议（IP）地址",
            "details" => "收集的所有数据和信息将仅用于研究目的，并且只能与我们的任何客户共享以用于研究目的。向SJ面板服务注册需要提供的信息包括但不限于您的全名，出生日期，您的邮政编码和您的电子邮件地址。通过注册SJ Panel服务，您同意您将准确提供上述所有详细信息，并在需要时进行更新。我们将确保所有步骤并谨慎确保您的登录详细信息。维护密码和登录凭据的安全性是帐户持有人的唯一责任。无论您是否知情，您应对自己帐户下发生的所有活动负责。如果您有意向其他人提供密码或帐户信息，SJ Panel将不对由于他人在您知情或不知情的情况下使用您的帐户而造成的任何损失承担责任。",
            "heading" => "2.成功注册为SJ小组成员后收集数据和信息"
        ],
        "data_protection" => [
            "details" => "提交给SJ Panel的任何数据将根据我们的隐私政策法规进行收集。",
            "heading" => "9，数据保护"
        ],
        "details" => "SJ Panel由RS Sample Junction LLP（或“ Sample Junction”）通过网站www.sjpanel.com拥有和维护，提供在线面板服务。",
        "details_1" => "以下条款和条件适用于SJ小组的所有参与者/参与者。",
        "details_2" => "与SJ Panel相关的所有个人均应遵守以下条款和条件，以下简称为“条款和条件”或“一般用户协议”。",
        "details_3" => "通过唱歌和参加SJ Panel和/或访问本网站www.sjpnael.com，即表示您同意我们遵守并同意我们公司的条款和条件，奖励政策和隐私政策；以及RS Sample Junction LLP设置并在此站点上描述的所有用户条件。我们建议您始终参考并随时更新我们网站www.sjpanel.com上始终可用的最新版本的条款和条件。这些条款和条件可能会定期更新，恕不另行通知，以反映对SJ小组的惯例和程序在此处阐述。如果本条款和条件有任何更新或更改，SJ Panel将在SJ Panel的网站上发布醒目的通知，以将任何重大更改通知您。SJPanel保留通过或修改或终止SJ Panel服务的权利。恕不另行通知。您加入和使用SJ Panel服务必须遵守以下条款和条件。如果您不同意受本协议条款的约束，则您不得使用，注册或参与SJ Panel服务。任何条款和条件或任何后续修改，SJ Panel保留终止您的会员资格的权利。",
        "disclaimer" => [
            "details" => "对于本网站或通过本网站提供的服务不做任何明示或暗示的保证.SJ Panel不保证服务将满足您的要求或服务将不间断，及时，安全或无错误地通过使用本网站进行承认并同意SJ Panel及其服务不对任何服务故障承担任何责任。",
            "heading" => "8，免责声明"
        ],
        "heading" => "SJ小组条款和条件于12/07/2019更新：",
        "intellectual" => [
            "details" => "除非另有说明，否则本网站上的所有版权和其他知识产权归RS Sample Junction LLP所有。在不违反上述规定的前提下，除非事先获得RS Sample Junction LLP的书面同意，否则您不得全部，部分复制，修改，更改，分发，发布，出售或以其他方式使用本网站上的任何材料。",
            "heading" => "7，知识产权"
        ],
        "jurisdiction_law" => [
            "details" => "各方均同意，只有印度德里的Rohinicourt拥有排他性管辖权，以解决因违反本协议或任何其他情况而引起的任何争议。",
            "heading" => "11.司法管辖区和法律"
        ],
        "limitation" => [
            "details" => "在任何情况下，Sample Junction或SJ Panel服务或其任何站点均不对任何形式的后果，损害或利润损失，商誉或数据使用承担任何责任。在Sample Junction LLP提供的站点上，您可以随时随时停止使用该服务。SJPanel不收取任何会员费。因此，如果任何第三方要求您付款才能加入我们的网站，则您必须拒绝任何付款，并立即通过help@sjpanel.com向我们的帮助台团队报告。如果您向任何其他网站或个人支付任何费用，则必须直接与他们联系，因为SJ Panel在此问题上不承担任何责任。",
            "heading" => "6.责任限制"
        ],
        "obligation" => [
            "detail" => "SJ小组成员确认并同意以下几点",
            "detail_point_1" => "•所有符合条件的用户只能拥有一个注册帐户。您将始终使用在注册www.sjpanel.com时提到的相同电子邮件地址/用户名和密码登录。",
            "detail_point_10" => "•您同意参加SJ小组的调查，并且了解您将被要求评估当前/未来的概念，想法，产品和服务。",
            "detail_point_11" => "•您将永远不会透露有关我们或我们的客户，代表，合伙人的机密信息，并且将确保在调查过程中对我们客户的概念，想法，产品和服务进行最大程度的保密。",
            "detail_point_12" => "•您将永远不会使用任何自动数据填充技术来创建帐户或回答调查问题，例如漫游器，蜘蛛或任何其他软件，也不会从站点下载任何内容，也不会尝试通过站点发送任何病毒。如果从您的帐户中检测到任何此类活动，将导致您的帐户被暂停，或者考虑到此事的严重性，您可能还需要遵守法律规定。",
            "detail_point_13" => "•从可兑换的那一天起，您有十二个月的时间可以兑换您的奖励。如果您没有在上述时间段内兑换奖励金额，该奖励金额将自动失效。",
            "detail_point_14" => "退订SJ Panel成员资格后，余额奖励金额将自动失效。通过注册我们的网站，您确认已阅读我们的条款和条件，奖励政策和隐私政策，并接受并同意所有这些条款和条件。",
            "detail_point_2" => "•在任何阶段，如果我们发现您已经使用不同的电子邮件地址在SJ Panel中创建了多个帐户，则所有帐户将被封锁，并且每个帐户中的收入将被没收。",
            "detail_point_3" => "•您在SJ Panel上的注册不得超过一次。",
            "detail_point_4" => "•您将不会尝试通过使用多个姓名或多个电子邮件地址来参加一项调查来进行多次调查。如果我们发现您试图多次参加同一调查，则我们的面板管理团队将终止您的会员资格。",
            "detail_point_5" => "•您将以诚实的态度对待研究并提供诚实和有意义的答案。您的诚实回答将导致创建和改进将来/现在的产品和服务。",
            "detail_point_6" => "•所有会员都有义务按照www.sjpanel.com网站上规定的程序向SJ Panel要求付款。",
            "detail_point_7" => "•用户同意不向SJ Panelsurvey或网站发布任何非法，诽谤，色情，不雅，威胁，侵害隐私的内容或其他令人反感的内容。",
            "detail_point_8" => "•遵守所有当地，州，国际或其他适用法律，包括但不限于有关可接受的在线行为，保密义务或任何个人或实体的权利的所有规则。",
            "detail_point_9" => "•请勿使用SJ面板或网站参与任何非法，欺诈或不道德的活动。",
            "heading" => "4.会员的义务和用户同意"
        ],
        "termination" => [
            "details" => "如果您违反本协议或在过去12个月内未参加调查，SJ Panel可以在有或没有任何书面通知的情况下立即终止本协议和您的SJ Panel服务会员资格。您可以随时终止本协议。取消订阅SJ Panel服务。只需在您的SJ Panel帐户中单击“删除我的帐户”按钮即可完成。终止将在收到您的通知后的三（3）个工作日内进行。",
            "heading" => "终止"
        ],
        "user_eligibility" => [
            "details" => "未经父母或法定监护人的允许，“ SJ小组”将不会有意收集任何儿童的信息。如果“ SJ专家组”得知未满18岁的儿童在线上提交了个人身份信息（PII），则违反这些措施，“ SJ专家组”将采取一切合理措施从其数据库中删除此类信息，而不会出于任何目的使用此类信息。SJPanel服务只能由18岁以上的人使用。通过使用SJ Panel服务，您确认并同意您符合所有资格要求，并且完全有能力并有能力遵守本协议的条款。",
            "heading" => "3. SJ面板用户资格"
        ]
    ]
];
=======
<?php

return [
    "ccpa_privacy" => [
        "heading_1" => "加州隐私权",
        "heading_2" => "我们如何收集，使用和共享您的个人信息？",
        "heading_3" => "您的加利福尼亚权利",
        "heading_4" => "获取特定信息和数据可移植性权利",
        "heading_5" => "删除请求权",
        "heading_6" => "行使访问权，数据可移植性和删除权",
        "heading_7" => "响应时间和格式",
        "list_1_1" => "我们收集的有关该消费者的个人信息类别。",
        "list_1_2" => "我们收集的有关该消费者的个人信息的来源类别。",
        "list_1_3" => "我们收集或出售个人信息的商业或商业目的。",
        "list_1_4" => "我们与之共享该个人信息的第三方类别。",
        "list_1_5" => "我们收集的有关该消费者的特定个人信息（也称为数据可移植性请求）。",
        "list_2_1" => "完成我们收集的个人信息的交易，提供消费者要求的服务，在我们与该消费者之间持续的业务关系范围内采取合理预期的行动，或者以其他方式与该消费者签订合同。",
        "list_2_2" => "检测安全事件，防范恶意，欺骗，欺诈或非法活动，或起诉应对此类活动负责的人。",
        "list_2_3" => "调试产品以识别和修复损害现有预期功能的错误。",
        "list_2_4" => "行使言论自由，确保另一位消费者行使其言论自由权，或行使法律规定的另一项权利。",
        "list_2_5" => "遵守《加州电子通讯隐私法》（加利福尼亚州刑法典§1546 seq。）。",
        "list_2_6" => "如果消费者先前提供的信息知情同意，则出于公共利益从事符合所有其他适用的道德和隐私法的公共或经同行评审的科学，历史或统计研究，而该信息的删除可能导致不可能或严重损害研究成果的情况同意。",
        "list_2_7" => "根据消费者与我们的关系，仅允许内部使用合理地符合消费者期望的内部使用。",
        "list_2_8" => "遵守法律义务。",
        "list_2_9" => "对该信息进行其他内部合法使用，使其与消费者提供信息的环境兼容。",
        "list_3_1" => "提供足够的信息，以使Sample Junction能够合理地确认消费者是我们收集个人信息的人或授权代表。",
        "list_3_2" => "详细描述消费者的要求，以使Sample Junction能够正确理解，评估和响应。",
        "paragraph_10" => "在您向我们注册时，其他个人信息会在通过我们的IT支持台或其他支持渠道获得帮助的情况下通过聊天或邮件参与我们的调查；或提供订阅服务。",
        "paragraph_11" => "我们收集此信息的商业和商业目的在我们的隐私政策中有所描述。出于隐私保护目的，我们出于商业目的“披露”此信息的第三方类别。此外，我们的隐私权政策中还描述了我们如何保护您提供的信息。",
        "paragraph_12" => "消费者的其他CCPA权利和选择。",
        "paragraph_13" => "CCPA为消费者（加利福尼亚州居民）提供有关其个人信息的特定权利。本节介绍了消费者的CCPA权利，并说明了如何行使这些权利。",
        "paragraph_14" => "消费者有权要求我们向该消费者披露有关Sample Junction在过去12个月中收集和使用该消费者的个人信息的某些信息。收到并确认消费者的可验证消费者请求后，我们将披露：",
        "paragraph_15" => "消费者有权要求Sample Junction删除我们收集并保留的任何个人信息，但有某些例外情况。收到并确认消费者的可验证消费者请求后，除非有例外情况，否则我们将从记录中删除（并指示我们的服务提供商和/或客户删除）该消费者的个人信息。",
        "paragraph_16" => "如果我们，我们的服务提供商或客户需要保留以下信息，我们可能会拒绝消费者的删除请求：",
        "paragraph_17" => "要行使上述访问，数据可移植性和删除权，请通过以下任一方式向我们提交可验证的消费者要求：",
        "paragraph_18" => "给我们发电子邮件：privacy@sjpanel.com",
        "paragraph_19" => "来访",
        "paragraph_1_intro" => "本《加利福尼亚州居民的隐私声明》是对《 SJ小组隐私政策》中包含的信息的补充。 SJ Panel已采纳此声明，以符合《 2018年加利福尼亚消费者隐私法案》（以下简称“ CCPA”）和其他加利福尼亚隐私法律，并且仅适用于CCPA中定义的“消费者”。在本声明中使用的CCPA中定义的任何术语具有相同的含义。",
        "paragraph_2" => "就本节而言，“个人信息”具有《加利福尼亚消费者隐私法》（“ CCPA”）中给出的含义。",
        "paragraph_20" => "致电+ 91-11-4567-0889",
        "paragraph_21" => "只有消费者或获得消费者授权代表其行事的加利福尼亚州国务卿注册的人才能提出与该消费者的个人信息有关的可核实的消费者请求。消费者还可以代表该未成年子女提出可核实的消费者请求。",
        "paragraph_22" => "消费者只能在12个月内两次提出可验证的消费者访问或数据可移植性请求。可验证的消费者请求必须：",
        "paragraph_23" => "如果我们无法验证消费者的身份或授权请求并确认与该消费者有关的个人信息，我们将无法响应消费者的请求或向消费者提供个人信息。提出可验证的消费者请求并不需要消费者创建我们的帐户。我们将仅使用可验证的消费者请求中提供的个人信息来验证请求者的身份或发出请求的权限。",
        "paragraph_24" => "我们努力在收到消费者要求后的45天内答复可验证的消费者要求。如果我们需要更多时间（最多90天），我们将以书面形式告知消费者原因和延长期限。我们将通过邮件或电子方式提供书面答复。我们提供的任何披露仅涵盖可验证的消费者请求收到前的12个月。我们提供的回复还将说明我们无法遵守要求的原因（如果适用）。对于数据可移植性要求，我们将选择一种格式，以提供易于使用的消费者个人信息，并应允许消费者无障碍地将信息从一个实体传输到另一实体。",
        "paragraph_25" => "除非是过多的，重复的或明显没有根据的，否则我们不会收取处理或响应消费者可验证的消费者请求的费用。如果我们确定请求可以收取费用，我们将告诉消费者我们做出该决定的原因，并在完成该消费者的请求之前向其提供费用估算。",
        "paragraph_26" => "不歧视",
        "paragraph_27" => "SJ Panel不会将个人信息出售给第三方（根据加利福尼亚民法典§§1798.100–1798.199，也称为《 2018年加利福尼亚消费者隐私法》）。",
        "paragraph_3" => "在过去的十二（12）个月中，我们已经收集了以下法定的个人信息类别：",
        "paragraph_4_1" => "身份标识，",
        "paragraph_4_2" => "例如名称，电子邮件地址，邮寄地址和电话号码。我们直接从您或第三方来源收集此信息。",
        "paragraph_5_1" => "商业信息，",
        "paragraph_5_2" => "例如订阅记录。我们直接从您那里收集这些信息",
        "paragraph_6_1" => "互联网或网络信息，",
        "paragraph_6_2" => "例如浏览和搜索历史记录。我们直接从您的设备收集此信息。",
        "paragraph_7_1" => "地理位置数据，",
        "paragraph_7_2" => "例如IP地址。我们从您的设备收集此信息。",
        "paragraph_8_1" => "财务信息，",
        "paragraph_8_2" => "（例如付款信息或财务帐号）为您提供奖励积分的过程。我们从您那里收集这些信息。",
        "paragraph_9" => "推论。"
    ],
    "cookie" => [
        "details" => "这是SJ Panel的Cookie策略，可从以下位置访问",
        "disabling_cookie" => [
            "details" => "您可以通过调整浏览器上的设置来阻止Cookie的设置（有关操作方法，请参阅浏览器帮助）。请注意，禁用Cookie会影响此网站以及您访问的许多其他网站的功能。禁用cookie通常也会导致也禁用该站点的某些功能。因此，建议您不要禁用cookie",
            "heading" => "禁用cookie"
        ],
        "email" => [
            "details" => "电子邮件：contact@sjpanel.com"
        ],
        "heading" => "Cookie政策",
        "login_related" => [
            "details" => "当您登录时，我们使用cookie，以便我们可以记住这一事实。这样可以避免您每次访问新页面时都必须登录。这些Cookie通常在您注销时被删除或清除，以确保您只能在登录时访问受限制的功能和区域。",
            "heading" => "登录相关的Cookie"
        ],
        "more_info" => [
            "details" => "希望这可以为您澄清一切，并且如前所述，如果您不确定是否需要某些东西，通常启用cookie的情况通常会更安全，以防它确实与您在我们网站上使用的功能之一交互。",
            "details_1" => "但是，如果您仍在寻找更多信息，则可以通过我们的首选联系方式之一与我们联系：",
            "heading" => "更多信息"
        ],
        "question" => [
            "details_1" => "按照几乎所有专业网站的惯例，该网站使用cookie（这些微小文件已下载到您的计算机上）来改善您的体验。此页面描述了他们收集哪些信息，我们如何使用它们以及为什么有时需要存储这些cookie。我们还将分享您如何防止存储这些cookie，但这可能会降级或“破坏”网站功能的某些元素。",
            "details_2" => "有关cookie的更多常规信息，请参阅HTTP Cookies上的Wikipedia文章。",
            "heading" => "什么是饼干"
        ],
        "site_preferences" => [
            "details" => "为了向您提供本网站的出色体验，我们提供了一些功能，可以设置您对使用本网站时的运行方式的偏好。为了记住您的首选项，我们需要设置cookie，以便在您与页面进行交互时受您的首选项影响时可以调用此信息。",
            "heading" => "网站偏好设置Cookie"
        ],
        "the_cookie_we_set" => [
            "heading" => "我们设置的饼干"
        ],
        "third_party" => [
            "details" => "在某些特殊情况下，我们还使用受信任的第三方提供的cookie。以下部分详细介绍了您可能通过此网站遇到的第三方Cookie。",
            "details_1" => "本网站使用Google Analytics（分析），它是网络上最广泛且受信任的分析解决方案之一，可帮助我们了解您如何使用该网站以及我们如何改善您的体验。这些Cookie可能会跟踪您在网站上花费的时间以及您访问的页面等信息，以便我们继续制作引人入胜的内容。",
            "details_2" => "有关Google Analytics（分析）Cookie的更多信息，请参见Google Analytics（分析）官方页面。",
            "details_3" => "我们还使用此站点上的社交媒体按钮和/或插件，使您可以通过各种方式与社交网络联系。为了使这些网站能工作，以下社交媒体网站包括： Facebook，Google，Github，LinkedIn，Twitter和Instagram将通过我们的网站设置cookie，这些cookie可能会被用来增强您在其站点上的个人资料或为各自隐私政策中概述的各种目的贡献其所拥有的数据。",
            "heading" => "第三方Cookie"
        ],
        "use_cookie" => [
            "details" => "我们使用Cookie的原因多种多样，如下所述。不幸的是，在大多数情况下，没有完全禁用其添加到本网站的功能的行业标准选项即可禁用cookie。如果您不确定是否需要它们，建议您保留所有cookie，以防它们被用来提供您所使用的服务。",
            "heading" => "我们如何使用Cookies"
        ]
    ],
    "cookies_2" => [
        "at" => "在",
        "details_1" => "，我们会努力尊重使用我们的网站从访问者那里收集的任何数据的隐私权和安全性，同时我们会根据相关数据保护规则和法规充当个人数据控制者。我们的网站使用Cookie结合像素，本地存储对象，和类似的设备（统称为“ cookies”，除非另有说明），以使您与网站的其他用户区分开。这有助于我们为您提供良好的体验，改善我们的服务，并在您使用网站时为您提供个性化的广告和内容。",
        "details_2" => "该Cookie政策（<b>“ Cookie政策” </b>）描述了我们在网站上使用的Cookie的类型以及使用目的。",
        "details_3" => "如果您对此Cookie通知有疑问，请通过privacy@samplejunction.com与我们联系。有关我们当前在网站上使用的Cookie的更完整的描述和列表，请查看本文档第5节中的Cookie列表。有关我们的隐私惯例的更多信息，请查看我们的隐私政策：",
        "details_4" => "如果您对此通知或数据隐私有任何疑问或意见，请通过privacy@samplejunction.com与我们联系。",
        "details_5" => "请仔细阅读本Cookie声明，以详细了解我们为什么使用Cookie以及它们从您那里收集的有关您的信息。",
        "last_updated" => "最近更新时间：",
        "points_1" => [
            "details" => " Cookie是我们存储在您的浏览器或设备硬盘中的字母和数字的小文件，就像计算机内存一样。",
            "heading" => "Cookie定义",
            "point" => "<b>第一方和第三方Cookie </b>：Cookie是“第一方”还是“第三方”是指放置Cookie的域。",
            "point_2" => "<b>永久cookie </b>：这些cookie在cookie中指定的时间段内会保留在用户的设备上。每当用户访问创建该特定cookie的网站时，它们就会被激活。",
            "point_3" => "<b>会话cookie </b>：这些cookie允许网站运营商在浏览器会话期间链接用户的操作。浏览器会话在用户打开浏览器窗口时开始，并在用户关闭浏览器窗口时结束。会话cookie是临时创建的。关闭浏览器后，所有会话cookie都会被删除。",
            "points_list_1" => " 第一方Cookie是用户当时正在访问的网站所设置的Cookie（例如，由我们的网站域放置的Cookie）。",
            "points_list_2" => "第三方Cookie是由用户访问的网站以外的其他域设置的Cookie。如果用户访问某个网站，而另一个实体通过该网站设置Cookie，则该第三方Cookie将会是第三方Cookie。"
        ],
        "points_2" => [
            "details" => "通常，网站使用Cookie来区分您与网站的其他用户，这有助于我们在您浏览网站时为您提供良好的体验，并允许我们对其进行改进。我们在网站上使用的Cookie可能已分类如下：",
            "details_2" => "某些Cookie可能满足以上目的之一。",
            "heading" => "我们使用什么饼干，为什么？",
            "list_1" => "十分必要",
            "list_2" => "性能",
            "list_3" => "功能性",
            "list_4" => "指定目标",
            "point" => "<b>“非常必要”的cookie </b>允许您在网站上移动并使用安全区域等基本功能。没有这些cookie，我们将无法提供所需的服务。",
            "point_list_1" => "确定您已登录网站并进行身份验证",
            "point_list_2" => "对我们的工作方式进行任何更改时，请确保您连接到网站上正确的服务",
            "point_list_3" => "为了安全起见",
            "point_list_4" => "对我们的工作方式进行任何更改时，请确保您连接到网站上正确的服务",
            "points_2" => "<b>“性能” Cookie </b>收集有关您如何使用网站的信息，例如这些Cookie不会收集任何可以识别您身份的信息，仅用于帮助我们改善网站的工作方式，了解用户的兴趣并衡量我们广告的效果。",
            "points_2_details" => "我们使用性能Cookie来：",
            "points_2_details_2" => "我们的某些性能Cookie由第三方为我们管理。",
            "points_2_list_1" => "进行网站分析：提供有关网站使用情况的统计信息",
            "points_2_list_2" => "进行联盟跟踪：向联盟实体提供反馈，即我们的一位访客也访问了其网站",
            "points_2_list_3" => "获取有关浏览过产品或服务的网站用户数的数据",
            "points_2_list_4" => "通过衡量发生的任何错误来帮助我们改善网站",
            "points_2_list_5" => "测试网站的不同设计",
            "points_3" => "<b>“功能性” cookies </b>用于提供服务或记住可改善访问的设置。",
            "points_3_details" => "我们将“功能” cookie用于以下目的：",
            "points_3_details_2" => "我们的某些性能Cookie由第三方为我们管理。",
            "points_3_list_1" => "记住您已应用的设置，例如布局，文本大小，首选项和颜色",
            "points_3_list_2" => "记住我们是否已经询问过您是否要填写调查表",
            "points_3_list_3" => "请记住，您是否参与了网站上的特定组件或列表，以免重复出现",
            "points_3_list_4" => "登录网站时显示给您",
            "points_3_list_5" => "提供和显示嵌入式视频内容",
            "points_4" => "<b>“定位” cookies </b>用于跟踪您对网站以及其他网站，应用程序和在线服务的访问，包括您访问过的页面以及您关注的链接，这使我们可以显示针对性在您的网站上投放广告。",
            "points_4_details" => "我们将“定向” cookie用于以下目的：",
            "points_4_list_1" => "在网站内显示目标广告。",
            "points_4_list_2" => "为了改善我们提供个性化广告和内容的方式，并衡量网站上广告活动的成功率。",
            "points_detail_2" => "如果您阻止这些cookie，我们将无法保证您访问该网站或网站的安全性。",
            "points_details" => "我们使用这些严格必要的Cookie来："
        ],
        "points_3" => [
            "details_1" => "所有cookie都需要您的同意。",
            "details_2" => "我们将您的同意放到您的设备上。您可以通过单击显示给您的横幅上的相应按钮来表示同意。如果您不想随时同意或希望撤回对任何cookie的同意，则需要通过浏览器设置删除，阻止或禁用cookie；有关如何执行此操作的更多信息，请参见下文。请注意，禁用这些cookie将影响网站的功能，并可能使您无法访问网站上的某些功能。",
            "heading" => "我们什么时候需要您的同意"
        ],
        "points_4" => [
            "details_1" => "大多数Web浏览器都允许通过浏览器设置对大多数Cookie进行某些控制。但是，如果使用浏览器设置阻止所有cookie（包括严格必要的cookie），则可能无法访问网站的全部或部分内容。除非您已调整浏览器设置以使其拒绝Cookie，否则您访问该网站后，我们的系统将立即发布Cookie。",
            "heading" => "如何删除和阻止我们的Cookies",
            "point" => "更改您的Cookie设置。",
            "point_2" => "更多信息",
            "point_2_details_1" => "要查找有关cookie的更多信息，包括如何查看已设置的cookie以及如何管理和删除它们，请访问",
            "point_details" => "通常在Internet浏览器的``选项''或``首选项''菜单中可以找到用于更改Cookie设置的浏览器设置。为了理解这些设置，以下链接可能会有所帮助;否则，请在您的Internet浏览器以获取更多详细信息。",
            "point_list_1" => "Internet Explorer中的Cookie设置",
            "point_list_2" => "Firefox中的Cookie设置",
            "point_list_3" => "Chrome中的Cookie设置",
            "point_list_4" => "Safari中的Cookie设置"
        ],
        "points_5" => [
            "heading" => "Cookie清单",
            "table_heading_1" => "技术名称",
            "table_heading_2" => "目的",
            "table_heading_3" => "会议/持续",
            "table_heading_4" => "类型",
            "table_row_1" => "Google Analytics-第三方Cookie",
            "table_row_2" => "由Google Analytics（分析）用来区分用户和会话。更多信息在这里",
            "table_row_3" => "持续-2年",
            "table_row_4" => "性能"
        ],
        "points_6" => [
            "contact_email" => "如有任何疑问，请随时通过以下方式与我们联系：",
            "heading" => "联系我们",
            "privacy_email" => "请通过以下方式联系我们的数据保护官："
        ],
        "we_us_our" => "我们，“我们”，“我们的”"
    ],
    "faq" => [
        "DE" => "德",
        "FR" => "FR",
        "IT`" => "它",
        "details" => "SJ小组是全球领先的在线市场研究小组之一，在全球拥有40万以上的成员。 SJ小组成员有机会与全球品牌分享他们的经验和评论，介绍他们提供的产品和服务，并影响全球组织的决策制定，并帮助创建改进的产品和服务。",
        "details_2" => "SJ面板可帮助您分享您的观点并影响您在日常生活中使用的各种日常项目的决策。除此之外，您每次分享观点时都会获得令人兴奋的奖励。",
        "eligible" => [
            "age" => "具有电子邮件地址并且是以下国家/地区的合法居民的超过法定年龄的任何人。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "谁有资格加入SJ Panel？"
        ],
        "general" => "一般",
        "general_2" => "一般",
        "heading" => "常问问题",
        "how_do_earn" => [
            "details" => " 您可以通过参加SJ发送的调查并诚实地完成来获得SJ积分。对于您将进行的每项调查，都会有一些积分奖励，一旦您的帐户中有 :points 积分，您就可以将其兑换。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "我如何获得SJ积分？"
        ],
        "how_do_join" => [
            "details" => "您可以访问我们的网站并通过主页上的注册链接进行注册，或者通过我们或合作伙伴的任何招聘计划获得邀请。",
            "general" => "一般",
            "its_free" => "免费！",
            "membership" => "会员资格",
            "question" => "如何加入SJ Panel？"
        ],
        "how_many_times_invitaion" => [
            "details" => "您可以通过告诉我们您希望每周获得的赚钱机会的数量来设置参与级别。为此，请登录SJ面板并导航至页面顶部的“我的帐户”标签，然后从下拉菜单，然后按照提供的说明进行操作。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "我将获得SJ Panel邀请参加调查多少次？"
        ],
        "how_to_cancel_membership" => [
            "details" => "要取消您的会员资格，请登录SJ Panel网站，单击页面顶部的“我的帐户”标签，从下拉列表中选择“首选项”，然后完成并提交在线表单以取消您的会员资格。",
            "general" => "一般",
            "membership" => "会员资格",
            "question" => "如何取消会员资格？"
        ],
        "how_to_change_password" => [
            "details" => "您可以转到我的个人资料，然后单击更改密码以更改密码",
            "my_account" => "我的帐户",
            "question" => "如何更改我的帐户密码？"
        ],
        "how_to_login" => [
            "details" => "您只需单击我们网站上的登录链接，即可选择使用您的电子邮件ID和密码或使用社交网站（如Facebook，Google）登录",
            "my_account" => "我的帐户",
            "question" => "如何登录我的帐户？"
        ],
        "how_to_update" => [
            "details" => "如果您希望编辑或更改个人资料中的信息，只需登录SJ Panel，然后单击“详细个人资料”。",
            "my_account" => "我的帐户",
            "question" => "如何更新我的联系信息？"
        ],
        "uk" => "英国",
        "usa" => "美国",
        "what_is_sjpanel" => "什么是SJ面板？",
        "why_do_need_personal_info" => [
            "details" => "我们需要您提供一定程度的个人信息，以了解与您的人口统计资料和您的兴趣最匹配的信息。发布后，您将仅收到与您的资料相匹配且您感兴趣的调查问卷。我们尊重我们会员的隐私和权利您的信息将仅用于合法的市场研究目的。有关隐私的更多详细信息，您可以查看我们的",
            "general" => "一般",
            "membership" => "会员资格",
            "privacy_policy" => "私隐政策",
            "question" => "为什么你需要我的个人信息？"
        ],
        "why_member_sj_panel_question" => "为什么要成为SJ小组的成员？"
    ],
    "help_support" => [
        "chat_button" => "开始聊天",
        "chat_title" => "与我们聊天",
        "details_1" => "有一个问题？需要一些帮助？还是只想打个招呼？",
        "details_2" => "我们很想听到您的声音..",
        "details_3" => "我们位于",
        "email_drop" => "删除电子邮件",
        "follow_us" => "或在社交平台上关注我们",
        "heading" => "帮助支持",
        "title" => "向我们发送电子邮件"
    ],
    "privacy" => [
        "email_id" => "www.sjpanel.com",
        "heading_1" => "SJ Panel隐私政策",
        "sjpanel" => [
            "aggrement" => [
                "details" => "加入SJ Panel，参与调查并向SJ Panel披露您的个人身份信息，即表示您同意并同意SJ Panel制定的隐私政策。",
                "heading" => "隐私政策协议"
            ],
            "children_policy_details" => "未经父母或法定监护人的允许，“ SJ小组”将不会有意收集任何儿童的信息。如果“ SJ小组”获悉16岁以下的儿童在线提交了个人身份信息，则违反这些措施，“ SJ小组”将采取一切合理措施从其数据库中删除此类信息，并且不得将此类信息用于任何目的。",
            "children_policy_heading" => "儿童隐私政策",
            "contact" => [
                "details" => "如果您对SJ Panel的隐私政策有任何疑问或疑虑，请给我们发送电子邮件至privacy@sjpanel.com。您也可以通过以下实际地址向我们发送邮件。",
                "details_1" => "RS Sample Junction LLP <br/>印度德里罗希尼9区S.C. M.M. D.C. Chowk市场202号– 110085印度",
                "heading" => "联系信息"
            ],
            "data_validation_policy" => "数据验证政策",
            "data_validation_policy_details_1" => "SJ专家组经常或不时在第三方的参与下对其专家组成员和非专家组成员进行数据验证，以确保调查数据的质量，答复的诚实性和完整性以及成员的唯一性。如果在数据验证过程中发现任何差异，SJ小组保留终止任何小组成员的资格并限制用户参加SJ小组未来调查的权利。 SJ Panel在共享用户的个人身份信息以进行数据验证之前，先与第三方签署了DND协议。",
            "data_validation_policy_details_2" => "根据要求，SJ Panel将为您提供有关我们是否持有您的任何个人信息的信息。通过直接将电子邮件发送到privacy@sjpanel.com并要求将其删除，SJ Panel成员可以随时根据需要更新或删除其个人身份信息。我们将在两个工作日内答复您的请求。",
            "data_validation_policy_details_3" => "一旦您更新了您的个人身份信息，就会被邀请参加与您最新更新的信息相匹配的研究调查。",
            "data_validation_policy_details_4" => "只要您的帐户处于活动状态或为您提供服务所需的时间，我们就会保留您的信息。我们将保留并根据需要使用您的信息，以遵守我们的法律义务，解决争端并执行我们的协议。",
            "email" => [
                "policy_details" => "在SJ Panel注册后，您即授权我们向您发送帐户激活链接，并且通过单击帐户激活电子邮件中发送的链接来激活您的帐户，即表示您授权我们发送调查邀请，新闻通讯，奖励注册时您提供给公司的电子邮件地址的信息，通知和公司更新。",
                "policy_heading" => "电子邮件选择加入政策"
            ],
            "link" => [
                "details" => "我们的网站包含指向其他网站的链接，这些网站的隐私惯例可能与SJ Panel有所不同。如果您向任何这些网站提交个人身份信息，则您的信息受其隐私政策的约束。我们鼓励您仔细阅读所访问的任何网站的隐私政策。",
                "heading" => "链接到第三方网站"
            ],
            "modification" => [
                "policy_details" => "SJ Panel保留随时更改其隐私政策的权利。一旦更改或修改了隐私政策，它将在网站上“隐私政策”部分下进行更新。如果SJ Panel对隐私政策进行了任何重大更改，则将在更改生效之前通过电子邮件通知您。隐私政策更新通知也将发布在我们的网站上。建议您查看对任何策略的所有更改。这不会影响您的法定权利。",
                "policy_heading" => "更改或修改隐私政策"
            ],
            "personal_identity_details_1" => "SJ Panel收集的个人身份信息仅用于市场研究，不能用于其他目的。未经您的事先同意，SJ Panel不会将其成员或未经我们注册的个人的个人身份信息出售或共享给任何第三方。如果在任何研究调查中都需要提供个人信息，则SJ Panel与客户之间将签署免责声明协议（请勿披露协议），以避免进一步使用和传播数据。此外，SJ Panel要求您同意参加此类调查，然后再将您发送给最终客户。完全由您自己决定是否参加此类调查。",
            "personal_identity_details_2" => "我们将仅以本隐私政策中所述的方式与第三方共享您的个人信息。我们不会将您的个人身份信息出售给第三方。",
            "personal_identity_details_3" => "我们可能会向提供服务以帮助我们开展业务活动的公司的公司提供您的个人身份信息，例如奖励管理，客户支持（服务台），电子邮件发送或运送您的订单。这些公司被授权仅在为我们提供这些服务并履行我们对您的义务时使用您的个人身份信息。",
            "personal_identity_details_4" => "在某些情况下，SJ Panel可能会应公共当局的合法要求而披露个人数据。我们还可能会根据法律要求披露您的个人身份信息，例如遵守传票或类似的法律程序；当我们真诚地认为有必要披露信息以保护我们的权利，保护您的安全或他人的安全时，调查欺诈行为，或响应政府要求。",
            "personal_identity_details_5" => "如果SJ Panel涉及其全部或部分资产的合并，收购或出售，则您的个人身份信息的所有权或用途如有任何更改，我们将通过电子邮件和/或我们网站上的重要通知通知您。 ，以及您可能会选择的有关您的个人身份信息的任何信息，包括被遗忘的权利。",
            "personal_identity_heading" => "个人身份信息的使用",
            "security" => [
                "details" => "SJ Panel确保使用最佳技术将从其成员和用户收集的所有信息安全地保存在服务器上。会员和用户的个人身份信息仅限于SJ小组的适当成员和指定成员访问。无论是在传输过程中还是在收到后，我们都将提交给我们的个人身份信息的安全性保持在最佳水平。我们将个人身份信息加密保存在数据库中，并使用SSL加密方法进行数据传输。但是，互联网上的传输方法或电子存储方法都不是100％安全的。因此，我们不能保证其绝对安全。",
                "heading" => "安全政策"
            ],
            "sign" => [
                "details" => "您可以使用诸如Facebook Connect或Open ID提供程序之类的登录服务登录我们的网站。这些服务将验证您的身份，并为您提供与我们共享某些个人身份信息（例如您的姓名和电子邮件地址）的选项，以预先填写我们的注册表格。诸如Facebook Connect之类的服务使您可以选择将有关您在此网站上的活动的信息发布到您的个人资料页面，以便与网络中的其他人共享。",
                "heading" => "单点登录"
            ],
            "tracking_technologies_details_1" => "我们和我们的市场研究合作伙伴，关联公司，分析服务提供商或跟踪技术合作伙伴使用诸如Cookie，信标，标签和脚本之类的技术。这些技术用于分析趋势，管理站点，跟踪用户在站点周围的移动以及收集有关我们整个用户群的人口统计信息。我们可能会收到基于这些公司对这些技术的使用情况的个人报告以及汇总报告。",
            "tracking_technologies_details_2" => "我们使用Cookie来记住用户的设置（例如语言偏好设置）以进行身份​​验证。用户可以在各个浏览器级别控制cookie的使用。如果您拒绝cookie，您仍可以使用我们的网站，但是使用我们网站某些功能或区域的能力可能会受到限制。",
            "tracking_technologies_details_3" => "IP地址与个人身份信息绑定在一起，以识别您的地理位置，以便为您提供合适的调查，并禁止受访者进入不合格的地区/地区/国家/地区。",
            "tracking_technologies_details_4" => "我们与第三方合作，以在我们的网站上展示广告或在其他网站上管理我们的广告。我们的第三方合作伙伴可能会使用Cookie或类似技术，以便根据您的浏览活动和兴趣向您提供广告。如果您希望退出基于兴趣的广告，请单击此处。",
            "tracking_technologies_heading" => "追踪技术",
            "unsubscribe" => [
                "policy_details" => "如果您选择通过“ SJ Panel”停用会员资格或要求我们停止处理您的个人数据，则可以通过登录“ SJ Panel”后单击“取消订阅”来自动终止会员资格。按照适当的指示进行操作，您的记录将被标记为“请勿联系”，并且您将不再收到来自“ SJ Panel”的通信。此外，当您选择退出时，我们将取消未要求的任何奖励余额。请允许两到三个工作日来处理此更改。同时，您可能会收到我们的电子邮件，对于由此给您带来的任何不便，我们深表歉意。或者，您可以直接将电子邮件发送到privacy@sjpanel.com，要求将其删除。只要您的帐户处于活动状态或为您提供服务所需的时间，我们就会保留您的信息。我们将保留并根据需要使用您的信息，以遵守我们的法律义务，解决争端并执行我们的协议。",
                "policy_heading" => "退出或退订政策"
            ],
            "widget_heading" => "小部件",
            "widgets_details" => "我们的网站包括社交媒体功能，例如Facebook的“赞”按钮[和小部件，例如“共享此”按钮或在我们的网站上运行的交互式小程序）。这些功能可能会收集您的IP地址，您在我们网站上访问的页面，并且可能会设置Cookie以使该功能正常运行。社交媒体功能和小部件要么由第三方托管，要么直接托管在我们的网站上。您与这些功能的交互受提供这些功能的公司的隐私政策约束。"
        ],
        "sjpanel_ask_details_1" => "电子邮件：SJ Panel需要您的电子邮件地址才能与您联系以进行调查，奖励信息，新闻通讯，公司更新和通知。出生日期：我们要求您提供此信息，以便我们可以自动更新您的年龄并邀请您参加适当的调查。社交资料URL（LinkedIn / Facebook / Twitter / Google），公司名称，ID证明，资料图片（可选）：这将帮助SJ Panel验证您的身份并避免重复注册。",
        "sjpanel_ask_details_2" => "性别，教育程度，家庭收入，就业状况，种族背景，种族，宗教，邮政编码/邮政编码/ PIN码：：SJ Panel会从您那里收集此信息，以便我们邀请您参加适当且相关的调查。",
        "sjpanel_ask_details_3" => "实际地址：该地址已收集，以便SJ Panel可以与您联系以参与产品测试调查。产品测试调查是一种调查，我们可以将产品发送到您的实际地址以使用该产品并分享您的反馈。仅当您同意参加此类调查时，才会将产品发送给您。",
        "sjpanel_ask_details_4" => "其他个人和消费者信息：收集该信息是为了使SJ Panel可以邀请您参加最符合您的个人资料信息的符合条件的研究调查。",
        "sjpanel_ask_details_5" => "如果您不是SJ小组的成员，并且SJ小组在您同意的情况下收集个人识别信息（例如电子邮件ID，出生日期，性别，家庭收入，教育程度，就业状况，州/省邮政编码/邮政编码/密码和IP地址），唯一的原因是将您路由到与信息相匹配的正确调查表。 SJ Panel要求您提供电子邮件ID，以便我们在您有资格参加调查和/或赢得抽奖时通知您。如果您选择了跟踪调查，则在需要您较早获得资格的特定调查的额外反馈时，我们可能会与您联系。除此之外，没有其他理由来收集您的个人身份信息。同样，您的个人身份信息将仅保留至完成收集目的所需的时间。一旦达到收集信息的目的，您的信息将被删除。",
        "sjpanel_ask_heading" => "SJ小组询问以下信息：",
        "sjpanel_commitment_details" => "SJ Panel是一个在线市场研究调查数据收集网站，致力于为市场研究公司和其他数据收集公司提供高质量的数据。保护您的隐私和机密是SJ Panel的首要任务。 SJ Panel收集的数据仅用于市场研究目的，SJ Panel始终以假名或匿名格式或作为汇总信息（关于一个或多个组）审阅或发布该数据。未经您事先同意，绝不会披露个人信息，因为它与SJ Panel或SJ Panel客户进行的研究无关。注册为SJ小组成员并不构成同意。另外，您的信息也不会直接从SJ Panel透露给任何其他个人或第三方。",
        "sjpanel_commitment_heading" => "我们的承诺",
        "sjpanel_owner_details" => "（“ SJ Panel”）由RS Sample Junction LLP（“ DBA Sample Junction”）拥有和运营。 Sample Junction是一家总部位于德里的合伙制公司，已在印度公司事务部注册，并遵守2008年《有限责任合伙法》的规则和规定。SampleJunction拥有并运营网站www.sjpanel.com及其子网站域。",
        "sjpanel_owner_details_1" => "SJ Panel坚决致力于按照国际法规（包括但不限于欧盟-美国）保护您的隐私并避免传播您的个人身份信息。和瑞士美国隐私保护框架，GDPR和ISO。如果您对我们的隐私惯例有任何疑问，可以直接通过电子邮件与我们联系，网址为privacy@sjpanel.com。",
        "sjpanel_personal_info_details" => "注册时，SJ Panel要求您提供基本的个人身份信息。注册后，SJ Panel会进一步要求您更新更多个人信息和配置文件信息，这有助于我们为您找到合适的调查。",
        "sjpanel_personal_info_heading" => "个人身份信息"
    ],
    "privacy_policy_2" => [
        "details_1" => "（“ SJ Panel”）由RS Sample Junction LLP（“ DBA Sample Junction”）拥有和运营。 Sample Junction是一家总部位于德里的合伙制公司，已在印度公司事务部注册，并遵守2008年《有限责任合伙法》的规定。",
        "details_2" => "Sample Junction拥有并运营网站www.sjpanel.com及其子域。",
        "details_3" => "SJ Panel坚决致力于按照国际法规（包括但不限于欧盟-美国）保护您的隐私并避免传播您的个人身份信息。和瑞士美国隐私保护框架，GDPR和ISO。",
        "details_4" => "RS Sample Junction LLP尊重并理解您的隐私的重要性-因此致力于为使用我们服务或网站访问者的小组成员以及我们可能访问并访问其信息的候选人的个人信息提供全面保护。当您在我们的网站上申请公开职位时。 RS Sample Junction LLP制定了此隐私政策，这是出于对安全性的需求，对EU GDPR的承诺以及对我们接收/收集的任何信息的安全管理的认可。",
        "details_5_1" => "对于加利福尼亚州的居民，请点击",
        "details_5_2" => "这里",
        "details_5_3" => "详细了解您根据《 2018年加利福尼亚消费者隐私法案》（“ CCPA”）享有的权利以及我们的合规性。",
        "question_1" => [
            "heading" => "为什么要收集什么信息？",
            "point_1" => "在我们的网站上收集的个人信息",
            "point_1_details" => "通常，除了访问者本人以“与我们联系”的形式提交的个人信息外，不会收集有关网站访问者的任何个人信息。我们会将这些个人信息用于您与我们共享的目的。但是，有时，当您访问网站时，可能会从您那里收集某些信息。此类信息被汇总以衡量访问次数，在网站上平均花费的时间，浏览过的页面等。这使我们对网站用户正在访问的部分有所了解，以便我们可以改善内容以便为您提供更好的服务。我们不会将IP地址链接到任何可识别的个人身份。这意味着将跟踪用户的会话，但该用户将是匿名的。",
            "point_2" => "小组成员注册时收集的信息",
            "point_2_details" => "保护您的隐私和机密是SJ Panel的首要任务。 SJ Panel收集的数据仅用于市场研究目的，SJ Panel始终以假名或匿名格式或作为汇总信息（关于一个或多个组）审阅或发布该数据。未经您事先同意，绝不会披露个人信息，因为它与SJ Panel或SJ Panel客户进行的研究无关。当您向我们注册为专家小组成员时，SJ Panel会要求您提供基本的个人身份信息。注册后，SJ Panel会进一步要求您更新其他个人信息和配置文件信息，以帮助我们为您找到合适的调查。",
            "point_2_details_1" => "SJ小组在注册过程中询问以下信息：",
            "point_2_details_1_age" => "年龄：",
            "point_2_details_1_age_details" => "要与您联系以进行调查，奖励信息，新闻通讯，公司更新和通知。",
            "point_2_details_1_email" => "电子邮件：",
            "point_2_details_1_email_details" => "要与您联系以进行调查，奖励信息，新闻通讯，公司更新和通知。",
            "point_2_details_1_physical" => "实际地址：",
            "point_2_details_1_physical_details" => "收集该数据是为了使SJ Panel可以与您联系以参加产品测试调查。产品测试调查是一种调查，我们可以将产品发送到您的实际地址以使用该产品并分享您的反馈。仅当您同意参加此类调查时，才会将产品发送给您。",
            "point_2_details_1_social" => "社交资料网址（LinkedIn / Facebook / Twitter / Google），公司名称，资料图片和ID证明（可选）：",
            "point_2_details_1_social_details" => "验证您的身份，避免重复注册并避免身份盗用。",
            "point_2_details_1_special" => "个人信息的特殊类别：",
            "point_2_details_1_special_details" => "当您向我们注册时，我们会要求您使用一些可选的信息来更新您的个人资料，这些信息可能被归类为特殊或敏感的个人信息，例如种族背景，种族，宗教，性取向等。SJPanel会从您那里收集这些信息，以便我们进行邀请您参加合适且相关的调查。我们仅在您同意的情况下处理此信息。",
            "point_3" => "追踪技术",
            "point_3_details" => "我们和我们的市场研究合作伙伴，关联公司，分析服务提供商或跟踪技术合作伙伴使用的技术包括：Cookie，信标，标签和脚本。这些技术用于分析趋势，管理站点，跟踪用户在站点周围的活动以及收集有关我们用户群的人口统计信息。我们可能会收到基于这些公司对这些技术的使用情况的个人报告以及汇总报告。",
            "point_3_details_1" => "我们使用Cookie来记住用户的设置（例如语言偏好设置）以进行身份​​验证。用户可以在各个浏览器级别控制cookie的使用。如果您拒绝cookie，您可能仍会使用我们的网站，但是您使用我们网站某些功能或区域的能力可能会受到限制。“ =>”我们和我们的市场研究合作伙伴，关联公司，分析服务提供商或跟踪技术合作伙伴都在使用技术例如：Cookie，信标，标签和脚本。这些技术用于分析趋势，管理站点，跟踪用户在站点周围的活动以及收集有关我们用户群的人口统计信息。我们可能会收到基于这些公司对这些技术的使用情况的个人报告以及汇总报告。",
            "point_3_details_2" => "IP地址与个人身份信息绑定在一起，以识别您的地理位置，以便为您提供合适的调查，并禁止受访者进入不合格的地区/地区/国家/地区。",
            "point_4" => "结点电子邮件示例-小组成员",
            "point_4_details" => "我们会在活动中与我们的注册小组成员进行联系，并定期发送有关您在我们这里的帐户以及即将进行的调查和奖励的交易信息。我们不进行任何群发邮件，并以个性化的方式仔细联系选定的专业人员。您可以通过单击取消订阅按钮选择不接收此类电子邮件。",
            "point_5" => "我们网站上与其他公司和社交媒体页面相关的按钮或工具",
            "point_5_details" => "“我们的网站可能包含链接到其他公司服务的按钮或工具（例如，Facebook或Google按钮）。我们可能会收集有关您使用这些功能的信息。此外，当您看到这些按钮或与之交互时，这些工具或内容，或查看包含这些内容的SJ Panel网页，您浏览器中的某些信息可能会自动发送给另一家公司。有关更多信息，请阅读该公司的隐私权政策，因为这些网站可能都有自己的隐私权声明，如果您访问任何链接的网站，我们建议您对其进行审查。对于链接网站的内容或对网站的任何使用或其他网站的隐私惯例，我们概不负责。",
            "point_6" => "                        当您与我们的社交网站页面互动或使用登录功能时，我们可能会收集信息。”",
            "point_6_details" => "数据验证政策",
            "point_6_details_1" => "一旦您更新了个人资料，就会被邀请参加与您的最新信息匹配的研究调查。",
            "point_6_details_2" => "只要您的帐户处于活动状态或为您提供服务所需的时间，我们就会保留您的信息。我们将保留并根据需要使用您的信息，以遵守我们的法律义务，解决争端并执行我们的协议。"
        ],
        "question_2" => [
            "details" => "信息和数据文件存储在我们的服务器以及我们雇用的公司提供服务的公司的服务器上。我们不会共享，出售或出租收集给任何第三方用于市场营销目的的任何信息。",
            "heading" => "我们在哪里存储该数据？"
        ],
        "question_3" => [
            "details" => "我们使用此信息来：",
            "details_1" => "在所有情况下，均不会与任何第三方共享此信息。 SJ Panel如上所述使用它或用于防止/响应对我们的网站或应用程序的保护。在某些情况下，例如托管服务，我们可能会与向我们提供技术服务的信息（例如网络托管和分析服务）共享信息，但严格来说是为了开展我们的工作。我们使用的所有此类供应商均符合EU GDPR，并已与SJ Panel签署了数据保护协议以保护您的数据。在遵守法院命令或其他法律程序的情况下，我们可能被要求与执法机构或其他第三方共享信息，以遵守法规。",
            "details_2" => "如果我们与另一家公司合并或被另一家公司收购，并且我们的所有资产都被另一家公司收购，则此信息很可能是要转让的资产之一。但是，只有在新所有者维护并提供与我们相同水平的数据隐私标准之后，我们才会转移客户的任何个人信息，除非绝对必要，以为您提供连续的服务。在这种情况下，我们将为您提供通知，并有机会选择退出可识别数据的传输。",
            "heading" => "我们如何使用收集的信息？",
            "list_1" => "根据您的人口和兴趣向您发送量身定制的调查，从而使您能够赚取和兑换奖励。",
            "list_2" => "为了履行我们的合同承诺并增强与您的合同绩效。",
            "list_3" => "为您提供所需的服务，支持或信息，并监控我们的在线调查计划的有效性。",
            "list_4" => "改善我们网站的用户体验并更好地交流以吸引用户",
            "list_5" => "处理您的求职申请。",
            "list_6" => "分析，诊断和修复我们服务中的问题"
        ],
        "question_4" => [
            "details_1" => "我们了解您的信息的安全至关重要，并已采取了强有力的管理，技术和物理安全控制措施，以确保数据的安全。我们的隐私惯例旨在在全球范围内为您的个人信息提供保护。",
            "details_2" => "为了保护存储在我们服务器中的信息，通过在美国，澳大利亚和印度等不同地区的安全服务器基础结构，需要这些信息来执行其工作职能的员工（通过用户/密码凭据和两因素身份验证）受到限制。我们使用行业标准的安全套接字层（SSL）加密技术来保护帐户注册过程和注册信息。其他安全保护措施包括但不限于多因素身份验证，数据加密，防火墙以及对建筑物和文件的物理访问控制。",
            "details_3" => "我们想警告我们的访问者有关网络钓鱼的攻击，其中不道德的第三方试图冒充真实的网站或发送虚假的电子邮件以表示来自真实来源，从而从您那里提取敏感和机密信息。请注意，我们绝不会通过电子邮件或我们的网站寻求敏感或机密信息，例如与您的财务或健康记录有关的信息。如果您收到声称来自SJ Panel的消息，请不要回复此消息，并通过联系DPO（privacy @ SJ Panel.com>）立即引起我们的注意。",
            "details_4" => "SJ Panel还认识到垃圾邮件（不请自来的批量电子邮件）的接收，传输或分发是主要问题，并已采取合理措施，以尽量减少垃圾邮件在其计算环境中的传输和影响。",
            "heading" => "我们如何确保收集的信息安全？"
        ],
        "question_5" => [
            "details_1" => "在某些情况下，我们可以酌情决定由相应组织访问此信息，以纠正该信息中的任何错误，并删除我们不再有保留业务理由的任何信息。您可以通过发送电子邮件给我们。 SJ Panel致力于遵守全球所有旨在保护您的隐私和信息的适用法律，无论在何处收集，转移或保留该信息。尽管各个国家/地区的法律要求可能会有所不同，但是即使信息从您的国家/地区转移到其他国家/地区，而这些国家/地区可能并不需要对信息提供足够的保护，但我们仍将遵守本隐私政策中规定的原则。",
            "heading" => "可以查看此信息吗？",
            "point_1" => "个人资料的权利",
            "point_1_details" => "在某些情况下，根据法律，您有权：",
            "point_1_details_1" => "如果您想就上述任何权利与我们联系，请通过电子邮件privacy @ SJ Panel.com与我们联系。为保护您的隐私和安全，我们可能会采取合理的步骤来验证您的身份，然后再为您提供细节。",
            "point_1_list_1" => "被告知您的个人数据的处理情况（例如，出于什么目的，什么类型，向什么收件人公开的信息，存储期限，从中获取数据的任何第三方来源，确认我们是否进行自动决策，包括分析，以及逻辑，意义和预期的后果）。",
            "point_1_list_10" => "任何访问或复制您的个人数据的请求都必须以书面形式进行，我们将努力在合理的期限内（无论如何在一个月内）按照数据保护法规做出回应。除非请求明显没有根据或过多，否则我们将免费提供此信息。对于任何个人作为数据主体的权利，我们将遵守我们的法律义务。",
            "point_1_list_2" => "反对出于特定目的而处理您的个人数据或请求我们停止使用您的信息。",
            "point_1_list_3" => "要求不要接受基于自动处理的决定，并且如果要根据您的个人数据对您进行简介，则要采取适当的保护措施。",
            "point_1_list_4" => "在技​​术上可行且适用法规另有要求的情况下，请我们将您的个人数据副本传输给您或其他服务提供商或第三方。",
            "point_1_list_5" => "您随时可以撤回您之前就使用我们的个人数据而给予我们的任何同意。",
            "point_1_list_6" => "要求我们随时停止或开始向您发送营销信息。",
            "point_1_list_7" => "请求访问您的个人数据（通常称为“数据主题访问请求”）。这使您能够收到我们持有的有关您的个人数据的副本，并检查我们是否在合法地处理这些数据。",
            "point_1_list_8" => "要求更正我们持有的有关您的个人数据。这使您可以更正我们持有的关于您的任何不完整或不正确的信息。重要的是，我们掌握的关于您的个人数据是准确和最新的。在与我们建立工作关系期间，如果您的个人数据有变化，请告知我们。",
            "point_1_list_9" => "要求删除您的个人数据。这使您可以要求我们删除或删除您认为我们无权处理的个人数据。",
            "point_2" => "对ICO提出申诉的权利",
            "point_2_details_1" => "如果您对SJ Panel如何处理您的个人数据有任何疑问，并且还有权随时向英国数据保护问题监管机构信息专员办公室（ICO）提出投诉，可以与ICO联系。您可以通过热线0303 123 1113与ICO联系。您可以了解有关您作为数据主体的权利，其监管权和可以在其网站上采取的行动的更多信息。",
            "point_3" => "变更通知",
            "point_3_details_1" => "如果我们决定更改我们的隐私政策，我们会将这些更改发布在此页面上，以便我们的用户始终了解我们收集的信息以及我们如何使用它。如果在任何时候我们决定以不同于收集时所述的方式使用个人身份信息，我们将通过电子邮件通知用户。用户可以选择我们是否以这种不同方式使用他们的信息。我们将根据收集信息的隐私政策来使用信息。",
            "point_3_details_2" => "如果提供了指向其他网站的链接，则应注意这些链接不是也不受本隐私声明的约束。当您通过本网站提供的任何链接访问其他网站时，我们不能保证您的隐私。"
        ]
    ],
    "rewards" => [
        "details_merchants" => "所代表的商人不是奖励的赞助商，也不是SJ Panel的关联会员。这些商标的徽标和识别标记归每个代表品牌和/或其分支机构所有。",
        "heading_2" => "我们支持以下兑换方式"
    ],
    "term&condition" => [
        "changes_to_term" => [
            "details" => "我们可能会不时向网站添加新功能，并提高我们为您提供的服务水平。这可能会导致本协议的更改。我们将通过更新本协议将任何此类更改通知您，并且您随后使用本网站将被视为表示您接受更改。",
            "heading" => "10.使用条款政策的变更"
        ],
        "contract" => [
            "details_1" => "•在本协议中，术语“您”和“成员”是指完成注册过程以成为SJ Panel Services成员的个人。单击注册时的复选框，即表示您同意接受所有条款和条件，隐私权。 SJ小组定义的政策和奖励政策。",
            "details_2" => "•本协议在您与SJ Panel之间建立协议并管理您对SJ Panel服务的使用。",
            "details_3" => "•您以任何方式使用SJ Panel服务，将在我们之间形成具有法律约束力的合同，该合同应受本文提及的条款和条件或SJ Panel制定的任何其他政策的约束。",
            "details_4" => "•本协议仅是关于使用SJ Panel服务的合同，本协议中的任何内容均不构成或被视为在您与公司之间建立合法的合伙关系或所有权，或与雇员与雇主之间建立关系。",
            "details_5" => "•在“注册”或注册页面上完成详细信息时，您将成为SJ Panel的成员。 SJ Panel保留考虑您的会员资格并参加其每次调查的权利。",
            "heading" => "1.使用SJ Panel服务以及您与SJ Panel之间的合同。"
        ],
        "data_info" => [
            "auth_heading" => "SJ小组还可以收集以下数据以检查受访者的真实性和真实性，包括但不限于：",
            "auth_heading_point_1" => "• 操作系统",
            "auth_heading_point_2" => "•设备型号",
            "auth_heading_point_3" => "•浏览器类型",
            "auth_heading_point_4" => "•内容/哑剧类型",
            "auth_heading_point_5" => "•Internet协议（IP）地址",
            "details" => "收集的所有数据和信息将仅用于研究目的，并且只能与我们的任何客户共享以用于研究目的。向SJ面板服务注册需要提供的信息包括但不限于您的全名，出生日期，您的邮政编码和您的电子邮件地址。通过注册SJ Panel服务，您同意您将准确提供上述所有详细信息，并在需要时进行更新。我们将确保所有步骤并谨慎确保您的登录详细信息。维护密码和登录凭据的安全性是帐户持有人的唯一责任。无论您是否知情，您应对自己帐户下发生的所有活动负责。如果您有意向其他人提供密码或帐户信息，SJ Panel将不对由于他人在您知情或不知情的情况下使用您的帐户而造成的任何损失承担责任。",
            "heading" => "2.成功注册为SJ小组成员后收集数据和信息"
        ],
        "data_protection" => [
            "details" => "提交给SJ Panel的任何数据将根据我们的隐私政策法规进行收集。",
            "heading" => "9，数据保护"
        ],
        "details" => "SJ Panel由RS Sample Junction LLP（或“ Sample Junction”）通过网站www.sjpanel.com拥有和维护，提供在线面板服务。",
        "details_1" => "以下条款和条件适用于SJ小组的所有参与者/参与者。",
        "details_2" => "与SJ Panel相关的所有个人均应遵守以下条款和条件，以下简称为“条款和条件”或“一般用户协议”。",
        "details_3" => "通过唱歌和参加SJ Panel和/或访问本网站www.sjpnael.com，即表示您同意我们遵守并同意我们公司的条款和条件，奖励政策和隐私政策；以及RS Sample Junction LLP设置并在此站点上描述的所有用户条件。我们建议您始终参考并随时更新我们网站www.sjpanel.com上始终可用的最新版本的条款和条件。这些条款和条件可能会定期更新，恕不另行通知，以反映对SJ小组的惯例和程序在此处阐述。如果本条款和条件有任何更新或更改，SJ Panel将在SJ Panel的网站上发布醒目的通知，以将任何重大更改通知您。SJPanel保留通过或修改或终止SJ Panel服务的权利。恕不另行通知。您加入和使用SJ Panel服务必须遵守以下条款和条件。如果您不同意受本协议条款的约束，则您不得使用，注册或参与SJ Panel服务。任何条款和条件或任何后续修改，SJ Panel保留终止您的会员资格的权利。",
        "disclaimer" => [
            "details" => "对于本网站或通过本网站提供的服务不做任何明示或暗示的保证.SJ Panel不保证服务将满足您的要求或服务将不间断，及时，安全或无错误地通过使用本网站进行承认并同意SJ Panel及其服务不对任何服务故障承担任何责任。",
            "heading" => "8，免责声明"
        ],
        "heading" => "SJ小组条款和条件于12/07/2019更新：",
        "intellectual" => [
            "details" => "除非另有说明，否则本网站上的所有版权和其他知识产权归RS Sample Junction LLP所有。在不违反上述规定的前提下，除非事先获得RS Sample Junction LLP的书面同意，否则您不得全部，部分复制，修改，更改，分发，发布，出售或以其他方式使用本网站上的任何材料。",
            "heading" => "7，知识产权"
        ],
        "jurisdiction_law" => [
            "details" => "各方均同意，只有印度德里的Rohinicourt拥有排他性管辖权，以解决因违反本协议或任何其他情况而引起的任何争议。",
            "heading" => "11.司法管辖区和法律"
        ],
        "limitation" => [
            "details" => "在任何情况下，Sample Junction或SJ Panel服务或其任何站点均不对任何形式的后果，损害或利润损失，商誉或数据使用承担任何责任。在Sample Junction LLP提供的站点上，您可以随时随时停止使用该服务。SJPanel不收取任何会员费。因此，如果任何第三方要求您付款才能加入我们的网站，则您必须拒绝任何付款，并立即通过help@sjpanel.com向我们的帮助台团队报告。如果您向任何其他网站或个人支付任何费用，则必须直接与他们联系，因为SJ Panel在此问题上不承担任何责任。",
            "heading" => "6.责任限制"
        ],
        "obligation" => [
            "detail" => "SJ小组成员确认并同意以下几点",
            "detail_point_1" => "•所有符合条件的用户只能拥有一个注册帐户。您将始终使用在注册www.sjpanel.com时提到的相同电子邮件地址/用户名和密码登录。",
            "detail_point_10" => "•您同意参加SJ小组的调查，并且了解您将被要求评估当前/未来的概念，想法，产品和服务。",
            "detail_point_11" => "•您将永远不会透露有关我们或我们的客户，代表，合伙人的机密信息，并且将确保在调查过程中对我们客户的概念，想法，产品和服务进行最大程度的保密。",
            "detail_point_12" => "•您将永远不会使用任何自动数据填充技术来创建帐户或回答调查问题，例如漫游器，蜘蛛或任何其他软件，也不会从站点下载任何内容，也不会尝试通过站点发送任何病毒。如果从您的帐户中检测到任何此类活动，将导致您的帐户被暂停，或者考虑到此事的严重性，您可能还需要遵守法律规定。",
            "detail_point_13" => "•从可兑换的那一天起，您有十二个月的时间可以兑换您的奖励。如果您没有在上述时间段内兑换奖励金额，该奖励金额将自动失效。",
            "detail_point_14" => "退订SJ Panel成员资格后，余额奖励金额将自动失效。通过注册我们的网站，您确认已阅读我们的条款和条件，奖励政策和隐私政策，并接受并同意所有这些条款和条件。",
            "detail_point_2" => "•在任何阶段，如果我们发现您已经使用不同的电子邮件地址在SJ Panel中创建了多个帐户，则所有帐户将被封锁，并且每个帐户中的收入将被没收。",
            "detail_point_3" => "•您在SJ Panel上的注册不得超过一次。",
            "detail_point_4" => "•您将不会尝试通过使用多个姓名或多个电子邮件地址来参加一项调查来进行多次调查。如果我们发现您试图多次参加同一调查，则我们的面板管理团队将终止您的会员资格。",
            "detail_point_5" => "•您将以诚实的态度对待研究并提供诚实和有意义的答案。您的诚实回答将导致创建和改进将来/现在的产品和服务。",
            "detail_point_6" => "•所有会员都有义务按照www.sjpanel.com网站上规定的程序向SJ Panel要求付款。",
            "detail_point_7" => "•用户同意不向SJ Panelsurvey或网站发布任何非法，诽谤，色情，不雅，威胁，侵害隐私的内容或其他令人反感的内容。",
            "detail_point_8" => "•遵守所有当地，州，国际或其他适用法律，包括但不限于有关可接受的在线行为，保密义务或任何个人或实体的权利的所有规则。",
            "detail_point_9" => "•请勿使用SJ面板或网站参与任何非法，欺诈或不道德的活动。",
            "heading" => "4.会员的义务和用户同意"
        ],
        "termination" => [
            "details" => "如果您违反本协议或在过去12个月内未参加调查，SJ Panel可以在有或没有任何书面通知的情况下立即终止本协议和您的SJ Panel服务会员资格。您可以随时终止本协议。取消订阅SJ Panel服务。只需在您的SJ Panel帐户中单击“删除我的帐户”按钮即可完成。终止将在收到您的通知后的三（3）个工作日内进行。",
            "heading" => "终止"
        ],
        "user_eligibility" => [
            "details" => "未经父母或法定监护人的允许，“ SJ小组”将不会有意收集任何儿童的信息。如果“ SJ专家组”得知未满18岁的儿童在线上提交了个人身份信息（PII），则违反这些措施，“ SJ专家组”将采取一切合理措施从其数据库中删除此类信息，而不会出于任何目的使用此类信息。SJPanel服务只能由18岁以上的人使用。通过使用SJ Panel服务，您确认并同意您符合所有资格要求，并且完全有能力并有能力遵守本协议的条款。",
            "heading" => "3. SJ面板用户资格"
        ]
    ]
];
>>>>>>> dev
